const questionBank = [
  {
    "id": 1,
    "type": "单选题",
    "question": "1.2021年6月10日,第十三届全国人大常委会（）会议审议通过了《关于修改<中华人民共和国安全生产法>的决定》,将于2021年（）月（）日施行。",
    "options": [
      "A. 第十九次,9月1日",
      "B. 第二十九次,9月1日",
      "C. 第十九次,12月31日",
      "D. 第二十九次,12月1日"
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "type": "单选题",
    "question": "2.原《安全生产法》共（）条,新修改后共（）条。",
    "options": [
      "A. 114,119",
      "B. 97,114",
      "C. 97,129",
      "D. 98,114"
    ],
    "answer": "A"
  },
  {
    "id": 3,
    "type": "单选题",
    "question": "3.国务院总理李克强于 ( ) 主持召开国务院常务会议,确定完善失信约束制度、健全社会信用体系的措施,为发展社会主义市场经济提供支撑,通过了《中华人民共和国安全生产法（修正草案）》。",
    "options": [
      "A. 2020 年 11 月 1 日",
      "B. 2019 年 12 月 31 日",
      "C. 2020 年 11 月 25 日",
      "D. 2019 年 6 月 29 日"
    ],
    "answer": "C"
  },
  {
    "id": 4,
    "type": "单选题",
    "question": "4.根据2021年6月10日第十三届全国人民代表大会常务委员会第二十九次会议《关于修改＜中华人民共和国安全生产法＞的决定》第（）次修正。",
    "options": [
      "A. 第三次",
      "B. 第四次",
      "C. 第五次",
      "D. 第六次"
    ],
    "answer": "A"
  },
  {
    "id": 5,
    "type": "单选题",
    "question": "5.生产经营单位的()是本单位安全生产第一责任人,对本单位的安全生产工作全面负责。",
    "options": [
      "A. 法人",
      "B. 主要负责人",
      "C. 总经理",
      "D. 总工程师"
    ],
    "answer": "B"
  },
  {
    "id": 6,
    "type": "单选题",
    "question": "6.生产经营单位的（）对职责范围内的安全生产工作负责。",
    "options": [
      "A. 其他负责人",
      "B. 部门负责人",
      "C. 主要负责人",
      "D. 第一责任人"
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "type": "单选题",
    "question": "7.新修的安全生产法（）规定“安全生产工作实行管行业必须管安全、管业务必须管安全、管生产经营必须管安全”",
    "options": [
      "A. 第2条",
      "B. 第3条",
      "C. 第4条",
      "D. 第5条"
    ],
    "answer": "B"
  },
  {
    "id": 8,
    "type": "单选题",
    "question": "8.生产经营单位必须遵守本法和其他有关安全生产的法律、法规,加强安全生产管理,建立健全（）和安全生产规章制度,加大对安全生产资金、物资、技术、人员的投入保障力度,改善安全生产条件",
    "options": [
      "A. 安全生产管理制度",
      "B. 安全风险分级管控机制",
      "C. 安全生产长效机制",
      "D. 全员安全生产责任制"
    ],
    "answer": "D"
  },
  {
    "id": 9,
    "type": "单选题",
    "question": "9.生产经营单位必须遵守本法和其他有关安全生产的法律、法规,加强安全生产管理,建立健全全员安全生产责任制和安全生产规章制度,加大对安全生产资金、物资、技术、人员的投入保障力度,改善安全生产条件,加强安全生产标准化、信息化建设,构建（）。",
    "options": [
      "A. 安全风险分级管控和隐患排查治理双重预防机制",
      "B. 隐患排查治理机制",
      "C. 重大危险源管控机制",
      "D. 安全风险动态管控机制"
    ],
    "answer": "A"
  },
  {
    "id": 10,
    "type": "单选题",
    "question": "10.（）应当设置安全生产管理机构或者配备专职安全生产管理人员。",
    "options": [
      "A. 矿山、金属冶炼、建筑施工、道路运输单位和危险物品的生产、经营、储存、装卸单位",
      "B. 矿山、金属冶炼、建筑施工、道路运输单位和危险物品的生产、经营、储存单位",
      "C. 矿山、建筑施工、道路运输单位和危险物品的生产、经营、储存单位",
      "D. 矿山、金属冶炼、建筑施工单位和危险物品的生产、经营、储存单位"
    ],
    "answer": "A"
  },
  {
    "id": 11,
    "type": "单选题",
    "question": "11.除上题规定以外的其他生产经营单位,从业人员超过（）的,应当设置安全生产管理机构或者配备专职安全生产管理人员；从业人员在（）以下的,应当配备专职或者兼职的安全生产管理人员。",
    "options": [
      "A. 三百人",
      "B. 二百人",
      "C. 一百人",
      "D. 五十人"
    ],
    "answer": "C"
  },
  {
    "id": 12,
    "type": "单选题",
    "question": "12.国家鼓励生产经营单位投保（）；属于国家规定的高危行业、领域的生产经营单位,应当投保（）。",
    "options": [
      "A. 安全生产责任保险",
      "B. 工伤保险",
      "C. 医疗保险",
      "D. 意外保险"
    ],
    "answer": "A"
  },
  {
    "id": 13,
    "type": "单选题",
    "question": "13.负责事故调查处理的国务院有关部门和地方人民政府应当在批复事故调查报告后（）内,组织有关部门对事故整改和防范措施落实情况进行评估,并及时向社会公开评估结果；对不履行职责导致事故整改和防范措施没有落实的有关单位和人员,应当按照有关规定追究责任。",
    "options": [
      "A. 半年内",
      "B. 一年内",
      "C. 二年内",
      "D. 三年内"
    ],
    "answer": "B"
  },
  {
    "id": 14,
    "type": "单选题",
    "question": "14.生产经营单位的主要负责人未履行本法规定的安全生产管理职责的,责令限期改正,处（）的罚款；逾期未改正的,处（）的罚款,责令生产经营单位停产停业整顿。",
    "options": [
      "A. 二万元以上五万元以下;五万以上十万以下",
      "B. 一万元以上二万元以下;二万以上五万以下",
      "C. 三万元以上五万元以下;五万以上十万以下",
      "D. 五万元以上十万元以下;十万以上二十万以下"
    ],
    "answer": "A"
  },
  {
    "id": 15,
    "type": "单选题",
    "question": "15.安全生产规划应当与（）等规划相衔接。",
    "options": [
      "A. 城乡规划",
      "B. 国土空间规划",
      "C. 区域规划",
      "D. 辖区规划"
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "type": "单选题",
    "question": "16.县级以上地方各级人民政府应当组织有关部门建立完善安全风险评估与论证机制,按照安全风险管控要求,进行产业规划和空间布局,并对位置相邻、行业相近、业态相似的生产经营单位实施（）。",
    "options": [
      "A. 区域风险分级管控",
      "B. 区域风险评估",
      "C. 重大安全风险联防联控",
      "D. 风险联控"
    ],
    "answer": "C"
  },
  {
    "id": 17,
    "type": "单选题",
    "question": "17.国务院和县级以上地方各级人民政府应当加强对安全生产工作的领导,建立健全（）,支持、督促各有关部门依法履行安全生产监督管理职责,及时协调、解决安全生产监督管理中存在的重大问题。",
    "options": [
      "A. 安全生产工作协调机制",
      "B. 安全生产联动管控机制",
      "C. 安全生产联合责任机制",
      "D. 安全生产动态管理机制"
    ],
    "answer": "A"
  },
  {
    "id": 18,
    "type": "单选题",
    "question": "18.（）负责安全生产强制性国家标准的立项、编号、对外通报和授权批准发布工作。（）、有关部门依据法定职责对安全生产强制性国家标准的实施进行监督检查。",
    "options": [
      "A. 国务院标准化行政主管部门",
      "B. 国务院标准规范制定部门",
      "C. 国务院行政管理部门",
      "D. 国务院各部委"
    ],
    "answer": "A"
  },
  {
    "id": 19,
    "type": "单选题",
    "question": "19.生产经营单位应当建立（）,按照安全风险分级采取相应的管控措施。",
    "options": [
      "A. 安全风险分级管控制度",
      "B. 风险隐患双重预防管控机制",
      "C. 隐患排查治理体系",
      "D. 风险动态管控机制"
    ],
    "answer": "A"
  },
  {
    "id": 20,
    "type": "单选题",
    "question": "20.县级以上地方各级人民政府负有安全生产监督管理职责的部门应当将重大事故隐患纳入相关信息系统,建立健全（）,督促生产经营单位消除重大事故隐患。",
    "options": [
      "A. 重大危险源管理制度",
      "B. 重大事故隐患督导责任制度",
      "C. 重大危险源评估制度",
      "D. 重大事故隐患治理督办制度"
    ],
    "answer": "D"
  },
  {
    "id": 21,
    "type": "单选题",
    "question": "21.生产经营单位进行（）以及国务院应急管理部门会同国务院有关部门规定的其他危险作业,应当安排专门人员进行现场安全管理,确保操作规程的遵守和安全措施的落实。",
    "options": [
      "A. 爆破、吊装、动土、动火",
      "B. 爆破、吊装、动火",
      "C. 爆破、吊装、动火、临时用电",
      "D. 吊装、动土、动火、高处作业"
    ],
    "answer": "C"
  },
  {
    "id": 22,
    "type": "单选题",
    "question": "22.承担安全评价、认证、检测、检验职责的机构应当建立并实施（）,不得租借资质、挂靠、出具虚假报告。",
    "options": [
      "A. 信息报告和披露制度",
      "B. 服务公开和报告公开制度",
      "C. 信息定时公开制度",
      "D. 信息公开管理制度"
    ],
    "answer": "B"
  },
  {
    "id": 23,
    "type": "单选题",
    "question": "23.负有安全生产监督管理职责的部门应当加强对生产经营单位行政处罚信息的及时归集、共享、应用和公开,对生产经营单位作出处罚决定后（）内在监督管理部门公示系统予以公开曝光,强化对违法失信生产经营单位及其有关从业人员的社会监督,提高全社会安全生产诚信水平。",
    "options": [
      "A. 三天",
      "B. 十天",
      "C. 一个月",
      "D. 七个工作日"
    ],
    "answer": "D"
  },
  {
    "id": 24,
    "type": "单选题",
    "question": "24.承担安全评价、认证、检测、检验职责的机构出具失实报告的,责令停业整顿,并处（）以下的罚款；给他人造成损害的,依法承担赔偿责任。",
    "options": [
      "A. 三万元以上十万元",
      "B. 二万元以上五万元",
      "C. 五万元以上十万元",
      "D. 十万元以上二十万元"
    ],
    "answer": "A"
  },
  {
    "id": 25,
    "type": "单选题",
    "question": "25.生产经营单位的主要负责人未履行本法规定的安全生产管理职责,导致发生重大事故的,由应急管理部门处以（）罚款：",
    "options": [
      "A. 一年年收入百分之四十的罚款",
      "B. 一年年收入百分之六十的罚款",
      "C. 一年年收入百分之八十的罚款",
      "D. 一年年收入百分之一百的罚款"
    ],
    "answer": "C"
  },
  {
    "id": 26,
    "type": "单选题",
    "question": "26.高危行业、领域的生产经营单位未按照国家规定投保安全生产责任保险的,责令限期改正,处（）的罚款；逾期未改正的,处（）的罚款。",
    "options": [
      "A. 二万以上五万以下；五万以上十万以下",
      "B. 三万以上五万以下；五万以上十万以下",
      "C. 五万以上十万以下；十万以上二十万以下",
      "D. 三万以上五万以下；五万以上八万以下"
    ],
    "answer": "C"
  },
  {
    "id": 27,
    "type": "单选题",
    "question": "27.生产经营单位应当关注（）,加强对从业人员的心理疏导、精神慰藉,严格落实岗位安全生产责任,防范从业人员行为异常导致事故发生。",
    "options": [
      "A. 从业人员的身体、心理状况和行为习惯",
      "B. 从业人员的身心健康和工作情况",
      "C. 从业人员的身体状况和家庭状况",
      "D. 从业人员的社会交往情况"
    ],
    "answer": "A"
  },
  {
    "id": 28,
    "type": "单选题",
    "question": "28.从业人员在作业过程中,应当严格落实（）,遵守本单位的安全生产规章制度和操作规程,服从管理,正确佩戴和使用劳动防护用品。",
    "options": [
      "A. 岗位安全责任",
      "B. 安全生产责任制",
      "C. 岗位安全操作规程",
      "D. 生产责任制"
    ],
    "answer": "A"
  },
  {
    "id": 29,
    "type": "单选题",
    "question": "29.国家加强生产安全事故应急能力建设,在重点行业、领域建立应急救援基地和应急救援队伍,并由国家（）统一协调指挥；鼓励生产经营单位和其他社会力量建立应急救援队伍,配备相应的应急救援装备和物资,提高应急救援的专业化水平。",
    "options": [
      "A. 应急管理部门",
      "B. 安全生产应急救援机构",
      "C. 安全生产监督管理部门",
      "D. 有关行政管理部门"
    ],
    "answer": "B"
  },
  {
    "id": 30,
    "type": "单选题",
    "question": "30.《易制毒化学品管理条例》规定,易制毒化学品分为()类。",
    "options": [
      "A. 三",
      "B. 二",
      "C. 四"
    ],
    "answer": "A"
  },
  {
    "id": 31,
    "type": "单选题",
    "question": "31.锅炉和压力容器安全三大附件为压力表、安全阀和()。",
    "options": [
      "A. 水位计",
      "B. 温度计",
      "C. 烟气氧含量分析仪"
    ],
    "answer": "A"
  },
  {
    "id": 32,
    "type": "单选题",
    "question": "32.《危险化学品登记管理办法》规定,危险化学品登记证书有效期为()年。",
    "options": [
      "A. 1",
      "B. 3",
      "C. 2"
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "type": "单选题",
    "question": "33.锅炉上的易熔塞、电路中的熔断器都是减少事故损失的措施,其具体作用可概括为()。",
    "options": [
      "A. 隔离",
      "B. 设置薄弱环节",
      "C. 救援"
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "type": "单选题",
    "question": "34.对于事故的预防与控制,安全教育对策和()对策则主要着眼于人的不安全行为问题。",
    "options": [
      "A. 安全规则",
      "B. 安全管理",
      "C. 安全技术"
    ],
    "answer": "B"
  },
  {
    "id": 35,
    "type": "单选题",
    "question": "35.甲、乙、丙类液体卧式储罐之间的防火间距不应小于()m。",
    "options": [
      "A. 0.3",
      "B. 0.5",
      "C. 0.8"
    ],
    "answer": "C"
  },
  {
    "id": 36,
    "type": "单选题",
    "question": "36.《危险化学品安全管理条例》规定,公安机关负责危险化学品的()管理。",
    "options": [
      "A. 日常监督",
      "B. 综合监督",
      "C. 公共安全"
    ],
    "answer": "C"
  },
  {
    "id": 37,
    "type": "单选题",
    "question": "37.《使用有毒物品作业场所劳动保护条例》规定,劳动者职业健康检查和医学观察的费用,由()承担。",
    "options": [
      "A. 中介机构",
      "B. 个人",
      "C. 用人单位"
    ],
    "answer": "C"
  },
  {
    "id": 38,
    "type": "单选题",
    "question": "38.安全生产监督管理部门和负有安全生产监督管理职责的有关部门接到一般事故报告后,应当逐级上报至()安全生产监督管理部门和负有安全生产监督管理职责的有关部门。",
    "options": [
      "A. 国务院",
      "B. 省、自治区、直辖市人民政府",
      "C. 设区的市级人民政府"
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "type": "单选题",
    "question": "39.从事危险化学品批发业务的企业,应具备经()以上公安、消防部门批准的专用危险品仓库。",
    "options": [
      "A. 国家级",
      "B. 省级",
      "C. 县级"
    ],
    "answer": "C"
  },
  {
    "id": 40,
    "type": "单选题",
    "question": "40.安全检查是指对生产过程及安全管理中可能存在的事故隐患、危险与有害因素、安全缺陷等进行()。",
    "options": [
      "A. 识别",
      "B. 查证",
      "C. 检验"
    ],
    "answer": "B"
  },
  {
    "id": 41,
    "type": "单选题",
    "question": "41.《危险化学品经营许可证管理办法》适用范围是()。",
    "options": [
      "A. 核能物质和城镇燃气的经营",
      "B. 民用爆炸品、放射性物品",
      "C. 在中华人民共和国境内从事列入《危险化学品目录》的危险化学品的经营(包括仓储经营)活动"
    ],
    "answer": "C"
  },
  {
    "id": 42,
    "type": "单选题",
    "question": "42.风险管理的主要内容包括危险源辨识、风险评价、危险预警与监测、事故预防、风险控制及()。",
    "options": [
      "A. 环境改善",
      "B. 事故调查",
      "C. 应急管理"
    ],
    "answer": "C"
  },
  {
    "id": 43,
    "type": "单选题",
    "question": "43.《易制毒化学品管理条例》规定,易制毒化学品第二类可以用于()。",
    "options": [
      "A. 制毒的主要原料",
      "B. 制毒的辅助原料",
      "C. 制毒的化学配剂"
    ],
    "answer": "C"
  },
  {
    "id": 44,
    "type": "单选题",
    "question": "44.职业安全健康管理体系的建立与保持,可以全面提高企业的安全管理水平,在安全管理表现为()。",
    "options": [
      "A. 主动安全管理",
      "B. 被动安全管理",
      "C. 全面安全管理"
    ],
    "answer": "A"
  },
  {
    "id": 45,
    "type": "单选题",
    "question": "45.危险化学品品名编号是43025,可以看出它是属于()。",
    "options": [
      "A. 第4类,第3项,一级遇湿易燃固体",
      "B. 第3类,第4项,一级遇湿易燃固体",
      "C. 第4类,第3项,一级毒害品"
    ],
    "answer": "A"
  },
  {
    "id": 46,
    "type": "单选题",
    "question": "46.新建、扩建、改建建设项目和技术改造、技术引进项目可能产生职业病危害的, 建设单位在可行性论证阶段应当向()提交职业病危害预评价报告。",
    "options": [
      "A. 卫生行政部门",
      "B. 安全生产监督管理部门",
      "C. 建设行政部门"
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "type": "单选题",
    "question": "47.高压下存放的乙烯、乙炔发生的爆炸属于()。",
    "options": [
      "A. 简单分解爆炸",
      "B. 物理爆炸",
      "C. 气体混合爆炸"
    ],
    "answer": "A"
  },
  {
    "id": 48,
    "type": "单选题",
    "question": "48.()指因危险性质、数量可能引起事故的危险化学品所在场所或设施。",
    "options": [
      "A. 危险目标",
      "B. 重大危险源",
      "C. 一般危险源"
    ],
    "answer": "A"
  },
  {
    "id": 49,
    "type": "单选题",
    "question": "49.汽车、拖拉机不准进入()库房。",
    "options": [
      "A. 化工品",
      "B. 商品",
      "C. 甲、乙、丙类物品"
    ],
    "answer": "C"
  },
  {
    "id": 50,
    "type": "单选题",
    "question": "50.下列()是通过有计划、有组织、有目的的形式来实现的。",
    "options": [
      "A. 定期安全生产检查",
      "B. 季节性及节假日前后安全生产检查",
      "C. 专业(项)安全生产检查"
    ],
    "answer": "A"
  },
  {
    "id": 51,
    "type": "单选题",
    "question": "51.储量都在20吨以上的甲类仓库之间防火间距不应小于()m。",
    "options": [
      "A. 10",
      "B. 15",
      "C. 20"
    ],
    "answer": "C"
  },
  {
    "id": 52,
    "type": "单选题",
    "question": "52.企业负责人应每月至少参加()次班组安全活动。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3"
    ],
    "answer": "A"
  },
  {
    "id": 53,
    "type": "单选题",
    "question": "53.储存危险化学品的建筑通排风系统的通风管应采用()制作。",
    "options": [
      "A. 非燃烧材料",
      "B. 易燃材料",
      "C. 木质材料"
    ],
    "answer": "A"
  },
  {
    "id": 54,
    "type": "单选题",
    "question": "54.《安全生产法》第十八条规定了生产经营单位的主要负责人对本单位安全生产工作负有()条的职责。",
    "options": [
      "A. 5",
      "B. 7",
      "C. 6"
    ],
    "answer": "B"
  },
  {
    "id": 55,
    "type": "单选题",
    "question": "55.从业人员在()人以上的非高危行业的生产经营单位,应当设置安全生产管理机构或者配备专职安全生产管理人员。",
    "options": [
      "A. 1000",
      "B. 500",
      "C. 100"
    ],
    "answer": "C"
  },
  {
    "id": 56,
    "type": "单选题",
    "question": "56.应急预案编制依据就是简述应急预案编制所依据的法律法规、规章,以及有关行业管理规定、()等。",
    "options": [
      "A. 有关行业管理规定、技术规范和标准",
      "B. 地方标准",
      "C. 国家标准"
    ],
    "answer": "A"
  },
  {
    "id": 57,
    "type": "单选题",
    "question": "57.工伤职工拒绝治疗的,()享受工伤保险待遇。",
    "options": [
      "A. 停止",
      "B. 继续",
      "C. 视具体情况而定"
    ],
    "answer": "A"
  },
  {
    "id": 58,
    "type": "单选题",
    "question": "58.《全国人民代表大会常务委员会关于修改〈中华人民共和国安全生产法〉的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第十次会议于2014年8月31日通过,自2014年()起施行。",
    "options": [
      "A. 10月1日",
      "B. 12月1日",
      "C. 11月1日"
    ],
    "answer": "B"
  },
  {
    "id": 59,
    "type": "单选题",
    "question": "59.固体可燃物表面温度超过()时,可燃物接触该表面有可能一触即燃。",
    "options": [
      "A. 可燃物闪点",
      "B. 100℃",
      "C. 可燃物燃点"
    ],
    "answer": "C"
  },
  {
    "id": 60,
    "type": "单选题",
    "question": "60.如果工作场所潮湿,为避免触电,使用手持电动工具的人应()。",
    "options": [
      "A. 应穿绝缘靴,站在绝缘垫上操作",
      "B. 站在铁板上操作",
      "C. 穿防静电鞋操作"
    ],
    "answer": "A"
  },
  {
    "id": 61,
    "type": "单选题",
    "question": "61.一般压力越高,可燃物的自燃点()。",
    "options": [
      "A. 不变",
      "B. 越低",
      "C. 越高"
    ],
    "answer": "B"
  },
  {
    "id": 62,
    "type": "单选题",
    "question": "62.决定爆炸品具有爆炸性质的主要因素()。",
    "options": [
      "A. 爆炸品密度",
      "B. 爆炸品的化学组成和化学结构",
      "C. 爆炸品结晶"
    ],
    "answer": "B"
  },
  {
    "id": 63,
    "type": "单选题",
    "question": "63.《气瓶安全监察规程》规定,车用液化石油气钢瓶,每()年检验一次。",
    "options": [
      "A. 1",
      "B. 5",
      "C. 3"
    ],
    "answer": "B"
  },
  {
    "id": 64,
    "type": "单选题",
    "question": "64.根据《工伤保险条例》的规定,工伤保险费的缴纳,以下正确的是()。",
    "options": [
      "A. 按照国家、集体和个人三方负担的原则,由国家,用人单位和职工个人三方缴纳",
      "B. 由用人单位缴纳,职工个人不缴纳",
      "C. 国家承担主要部分,用人单位次之,个人再次之"
    ],
    "answer": "B"
  },
  {
    "id": 65,
    "type": "单选题",
    "question": "65.根据《安全生产法》,生产经营单位的主要负责人在本单位发生生产安全事故时, 不立即组织抢救,给予降级、撤职的处分,处上一年年收入()的罚款。",
    "options": [
      "A. 60%至100%",
      "B. 40%至80%",
      "C. 80%"
    ],
    "answer": "A"
  },
  {
    "id": 66,
    "type": "单选题",
    "question": "66.根据《生产安全事故报告和调查处理条例》规定,事故发生单位及其有关人员谎报或者瞒报事故的,对主要负责人、直接负责的主管人员和其他直接责任人员处上一年年收入()的罚款。",
    "options": [
      "A. 60%至100%",
      "B. 40%至80%",
      "C. 80%"
    ],
    "answer": "A"
  },
  {
    "id": 67,
    "type": "单选题",
    "question": "67.应急救援预案要有权威性,各级应急救援组织应(),通力协作。",
    "options": [
      "A. 职责明确",
      "B. 职务明确",
      "C. 统一行动"
    ],
    "answer": "A"
  },
  {
    "id": 68,
    "type": "单选题",
    "question": "68.常用危险化学品标志中的图形为“骷髅头和交叉骨形”,标示危险化学品为()。",
    "options": [
      "A. 爆炸品",
      "B. 腐蚀品",
      "C. 有毒品"
    ],
    "answer": "C"
  },
  {
    "id": 69,
    "type": "单选题",
    "question": "69.()依法维护工伤职工的合法权益,对用人单位的工伤保险工作实行监督。",
    "options": [
      "A. 公安机关",
      "B. 工会组织",
      "C. 安全监督管理部门"
    ],
    "answer": "B"
  },
  {
    "id": 70,
    "type": "单选题",
    "question": "70.闪点愈低的可燃液体,其发生火灾的危险性()。",
    "options": [
      "A. 愈小",
      "B. 不受影响",
      "C. 愈大"
    ],
    "answer": "C"
  },
  {
    "id": 71,
    "type": "单选题",
    "question": "71.按照《化学品安全标签编写规定》的要求,每种化学品最多可选用()个标志。",
    "options": [
      "A. 2",
      "B. 3",
      "C. 1"
    ],
    "answer": "A"
  },
  {
    "id": 72,
    "type": "单选题",
    "question": "72.最常用消除焊接残余应力的方法是将焊件进行焊后()。",
    "options": [
      "A. 酸处理",
      "B. 热处理",
      "C. 冷处理"
    ],
    "answer": "B"
  },
  {
    "id": 73,
    "type": "单选题",
    "question": "73.发电机起火时,不能用()灭火。",
    "options": [
      "A. 喷雾水",
      "B. 干粉",
      "C. 二氧化碳"
    ],
    "answer": "B"
  },
  {
    "id": 74,
    "type": "单选题",
    "question": "74.化学品多层包装运输,原则上要求()。",
    "options": [
      "A. 内包装要加贴(挂)安全标签,外包装不用加贴(挂)安全标签",
      "B. 外包装要加贴(挂)安全标签,内包装不用加贴(挂)安全标签",
      "C. 内外包装都应加贴(挂)安全标签"
    ],
    "answer": "C"
  },
  {
    "id": 75,
    "type": "单选题",
    "question": "75.《危险化学品名录》中的UN号是指()。",
    "options": [
      "A. 中国危险化学品编号",
      "B. 美国危险货物编号",
      "C. 联合国危险货物编号"
    ],
    "answer": "C"
  },
  {
    "id": 76,
    "type": "单选题",
    "question": "76.我国的职业病防治工作原则是:“分类管理、()治理”。",
    "options": [
      "A. 彻底",
      "B. 综合",
      "C. 分期"
    ],
    "answer": "B"
  },
  {
    "id": 77,
    "type": "单选题",
    "question": "77.在同一房间或同一区域内,不同的物料之间分开一定的距离,非禁忌物料间用通道保持空间的储存方式叫()。",
    "options": [
      "A. 分离储存",
      "B. 隔开储存",
      "C. 隔离储存"
    ],
    "answer": "C"
  },
  {
    "id": 78,
    "type": "单选题",
    "question": "78.《危险化学品经营许可证管理办法》规定,危险化学品经营许可证有效期为()年。",
    "options": [
      "A. 3",
      "B. 2",
      "C. 4"
    ],
    "answer": "A"
  },
  {
    "id": 79,
    "type": "单选题",
    "question": "79.预防原理要求安全生产管理工作应该做到(),通过有效的管理和技术手段,减少和防止人的不安全行为和物的不安全状态,从而防止事故的发生。",
    "options": [
      "A. 安全第一",
      "B. 预防为主",
      "C. 以人为本"
    ],
    "answer": "B"
  },
  {
    "id": 80,
    "type": "单选题",
    "question": "80.《刑法》规定,违反消防管理法规,经消防监督机构通知采取改正措施而拒绝执行, 造成严重后果的,对直接责任人员,处()有期徒刑或者拘役;后果特别严重的,处三年以上七年以下有期徒刑。",
    "options": [
      "A. 一年以下",
      "B. 三年以下",
      "C. 二年以下"
    ],
    "answer": "B"
  },
  {
    "id": 81,
    "type": "单选题",
    "question": "81.如果可燃气体在泄漏的同时被点燃,将会在泄漏处发生()。",
    "options": [
      "A. 爆炸",
      "B. 燃烧",
      "C. 中毒"
    ],
    "answer": "B"
  },
  {
    "id": 82,
    "type": "单选题",
    "question": "82.氢气瓶的规定涂色为()。",
    "options": [
      "A. 淡黄",
      "B. 淡绿",
      "C. 紫色"
    ],
    "answer": "B"
  },
  {
    "id": 83,
    "type": "单选题",
    "question": "83.受日光照射能发生化学反应引起燃烧、爆炸、分解、化合或能产生有毒气体的危险品包装应采取()措施。",
    "options": [
      "A. 防火",
      "B. 防潮湿",
      "C. 避光"
    ],
    "answer": "C"
  },
  {
    "id": 84,
    "type": "单选题",
    "question": "84.()应当包括危险性分析、可能发生的事故特征、应急处置程序、应急处置要点和注意事项等内容。",
    "options": [
      "A. 综合应急预案",
      "B. 专项应急预案",
      "C. 现场处置方案"
    ],
    "answer": "C"
  },
  {
    "id": 85,
    "type": "单选题",
    "question": "85.防止重大工业事故发生的第一步,是辨识或确认()工业设施(危险设施)。",
    "options": [
      "A. 高危险性",
      "B. 低危险性",
      "C. 没有危险性"
    ],
    "answer": "A"
  },
  {
    "id": 86,
    "type": "单选题",
    "question": "86.在应急救援过程中,对沾有毒害物品的人员要在警戒区出口处(),进入安全区后再做进一步检查,造成伤害的要尽快进行救护。",
    "options": [
      "A. 进行转移",
      "B. 进行登记",
      "C. 实施洗消"
    ],
    "answer": "C"
  },
  {
    "id": 87,
    "type": "单选题",
    "question": "87.《生产安全事故报告和调查处理条例》中,根据生产安全事故造成的人员伤亡或者直接经济损失,事故一般分为()等级。",
    "options": [
      "A. 三",
      "B. 四",
      "C. 五"
    ],
    "answer": "B"
  },
  {
    "id": 88,
    "type": "单选题",
    "question": "88.生产经营单位使用的危险物品的容器、运输工具,以及涉及人身安全、危险性较大的海洋石油开采特种设备和矿山井下特种设备,必须按照国家有关规定,由专业生产单位生产,并经具有专业资质的检测、检验机构检测、检验合格,取得(),方可投入使用。检测、检验机构对检测、检验结果负责。",
    "options": [
      "A. 质量合格标志",
      "B. 安全标志或安全生产合格证",
      "C. 安全使用证或者安全标志"
    ],
    "answer": "C"
  },
  {
    "id": 89,
    "type": "单选题",
    "question": "89.《气瓶安全监察规程》规定,气瓶充装登记有效期为()年。",
    "options": [
      "A. 1",
      "B. 5",
      "C. 3"
    ],
    "answer": "B"
  },
  {
    "id": 90,
    "type": "单选题",
    "question": "90.《安全生产法》规定,生产经营单位的()对本单位的安全生产工作全面负责。",
    "options": [
      "A. 负责人",
      "B. 主要负责人",
      "C. 工作人员"
    ],
    "answer": "B"
  },
  {
    "id": 91,
    "type": "单选题",
    "question": "91.《中华人民共和国安全生产法》规定,从业人员有权拒绝()和强令冒险作业。",
    "options": [
      "A. 错误指挥",
      "B. 应急指挥",
      "C. 违章指挥"
    ],
    "answer": "C"
  },
  {
    "id": 92,
    "type": "单选题",
    "question": "92.高效的现代安全生产管理必须在整体规划下明确分工,在分工基础上有效综合, 这就是()原则。运用此原则,要求企业管理者在制定整体目标和宏观决策时,必须将安全生产纳入其中。",
    "options": [
      "A. 整分合",
      "B. 封闭",
      "C. 反馈"
    ],
    "answer": "A"
  },
  {
    "id": 93,
    "type": "单选题",
    "question": "93.按照《安全生产法》规定,危险化学品生产经营单位的从业人员不服从管理,违反安全生产规章制度或者操作规程的,由()给予批评教育,依照有关规章制度给予处分;造成重大事故,构成犯罪的,依照刑法有关规定追究刑事责任。",
    "options": [
      "A. 上级领导",
      "B. 生产经营单位",
      "C. 车间主任"
    ],
    "answer": "B"
  },
  {
    "id": 94,
    "type": "单选题",
    "question": "94.国家标准《化学品安全技术说明书编写规定》中,SDS表示的意思是()。",
    "options": [
      "A. 化学品质量证书",
      "B. 化学品安全标签",
      "C. 化学品安全技术说明书"
    ],
    "answer": "C"
  },
  {
    "id": 95,
    "type": "单选题",
    "question": "95.《易制毒化学品购销和运输管理办法》规定,违反规定销售易制毒化学品,向无购买许可证或者备案证明的单位或者个人销售易制毒化学品的;,公安机关应当对()处一万元以下罚款;有违法所得的,处三万以下罚款,并对违法所得依法予以追缴;构成犯罪的,依法追究刑事责任。",
    "options": [
      "A. 购买单位",
      "B. 销售单位",
      "C. 承运单位"
    ],
    "answer": "B"
  },
  {
    "id": 96,
    "type": "单选题",
    "question": "96.安全电压决定于()。",
    "options": [
      "A. 人体允许电流和人体电阻",
      "B. 工作环境和设备额定电压",
      "C. 性别和工作环境"
    ],
    "answer": "A"
  },
  {
    "id": 97,
    "type": "单选题",
    "question": "97.储存的危险化学品应有符合国家标准要求的明显标志,同一区域储存两种或两种以上不同级别的危险品时,应按()等级危险物品的性能标志。",
    "options": [
      "A. 中等",
      "B. 最低",
      "C. 最高"
    ],
    "answer": "C"
  },
  {
    "id": 98,
    "type": "单选题",
    "question": "98.危险化学品存在的主要危险是()。",
    "options": [
      "A. 火灾、爆炸、中毒、灼伤及污染环境",
      "B. 火灾、爆炸、中毒、腐蚀及污染环境",
      "C. 火灾、爆炸、感染、腐蚀及污染环境"
    ],
    "answer": "B"
  },
  {
    "id": 99,
    "type": "单选题",
    "question": "99.《安全生产法》规定,生产、经营、储存、使用危险物品的车间、商店、仓库不得与()在同一座建筑物内,并应当与其保持安全距离。",
    "options": [
      "A. 员工宿舍",
      "B. 调度室",
      "C. 办公室"
    ],
    "answer": "A"
  },
  {
    "id": 100,
    "type": "单选题",
    "question": "100.职工认为是工伤,用人单位不认为是工伤的,正确处理的做法()。",
    "options": [
      "A. 按照“谁主张,谁举证”的原则,由职工承担举证责任",
      "B. 由用人单位承担举证责任",
      "C. 如果由职工承担举证责任,对职工有利"
    ],
    "answer": "B"
  },
  {
    "id": 101,
    "type": "单选题",
    "question": "101.根据《生产安全事故报告和调查处理条例》规定,事故发生单位及其有关人员有下列行为的,对事故发生单位处()的罚款。谎报或者瞒报事故的;在事故调查中作伪证或者指使他人作伪证的;事故发生后逃匿的。",
    "options": [
      "A. 50万元以上200万元以下",
      "B. 200万元以上500万元以下",
      "C. 100万元以上500万元以下"
    ],
    "answer": "C"
  },
  {
    "id": 102,
    "type": "单选题",
    "question": "102.燃烧是放热发光的()反应。",
    "options": [
      "A. 物理",
      "B. 还原",
      "C. 氧化还原"
    ],
    "answer": "C"
  },
  {
    "id": 103,
    "type": "单选题",
    "question": "103.物理性爆炸前后,物质的化学成分及性质()。",
    "options": [
      "A. 有的改变",
      "B. 均无变化",
      "C. 根本变化"
    ],
    "answer": "B"
  },
  {
    "id": 104,
    "type": "单选题",
    "question": "104.企业应急预案的编制要做到(),使预案的制定过程成为隐患排查治理的过程和全员应急知识培训教育的过程。",
    "options": [
      "A. 专家参与",
      "B. 全员参与",
      "C. 领导参与"
    ],
    "answer": "B"
  },
  {
    "id": 105,
    "type": "单选题",
    "question": "105.()应当为劳动者创造符合国家职业卫生标准和卫生要求的工作环境和条件,并采取措施保障劳动者获得职业卫生保护。",
    "options": [
      "A. 用人单位",
      "B. 各级工会组织",
      "C. 企业、科研单位、政府机关"
    ],
    "answer": "A"
  },
  {
    "id": 106,
    "type": "单选题",
    "question": "106.腐蚀品按其腐蚀性的强弱可细分为()级。",
    "options": [
      "A. 2",
      "B. 3",
      "C. 4"
    ],
    "answer": "A"
  },
  {
    "id": 107,
    "type": "单选题",
    "question": "107.风险评价是对系统存在的危险进行定性或定量的分析,得出系统发生危险的可能性及其后果()的评价。",
    "options": [
      "A. 完好程度",
      "B. 严重程度",
      "C. 危险程度"
    ],
    "answer": "B"
  },
  {
    "id": 108,
    "type": "单选题",
    "question": "108.《易制毒化学品购销和运输管理办法》规定,违反规定购买易制毒化学品,未经许可或者备案擅自购买易制毒化学品的;公安机关应当没收非法购买的易制毒化学品,对()处非法购买易制毒化学品货值十倍以上二十倍以下的罚款,货值的二十倍不足一万元的,按一万元罚款;构成犯罪的,依法追究刑事责任。",
    "options": [
      "A. 供货方",
      "B. 承运方",
      "C. 购买方"
    ],
    "answer": "C"
  },
  {
    "id": 109,
    "type": "单选题",
    "question": "109.生产经营单位应当按照应急预案的(),建立使用状况档案,定期检测和维护,使其处于良好状态。",
    "options": [
      "A. 要求配备相应的应急物资及装备",
      "B. 现有应急物资及装备",
      "C. 备齐应急物资及装备"
    ],
    "answer": "A"
  },
  {
    "id": 110,
    "type": "单选题",
    "question": "110.《安全生产法》规定,生产经营单位应当在有较大危险因素的生产经营场所和有关设施、设备上,设置明显的()。",
    "options": [
      "A. 警告",
      "B. 标志",
      "C. 安全警示标志"
    ],
    "answer": "C"
  },
  {
    "id": 111,
    "type": "单选题",
    "question": "111.安全生产责任制是按照安全生产方针和“()”的原则,将各级负责人员、各职能部门及其工作人员和各岗位生产人员在安全生产方面应做的事情和应负的责任加以明确规定的一种制度。",
    "options": [
      "A. 安全生产、人人有责",
      "B. 管生产的同时必须管安全",
      "C. 三同时"
    ],
    "answer": "B"
  },
  {
    "id": 112,
    "type": "单选题",
    "question": "112.危险化学品零售业务店面总质量不能超过()t。",
    "options": [
      "A. 2",
      "B. 1",
      "C. 4"
    ],
    "answer": "A"
  },
  {
    "id": 113,
    "type": "单选题",
    "question": "113.人体直接接触或过分接近正常带电体而发生的触电现象称为()触电。",
    "options": [
      "A. 直接接触",
      "B. 间接接触",
      "C. 跨步电压"
    ],
    "answer": "A"
  },
  {
    "id": 114,
    "type": "单选题",
    "question": "114.现代安全管理是以()为中心。",
    "options": [
      "A. 事故处理",
      "B. 预防事故",
      "C. 安全培训"
    ],
    "answer": "B"
  },
  {
    "id": 115,
    "type": "单选题",
    "question": "115.危险、危害因素是指能使人造成伤亡,对物造成(),或影响人的身体健康导致疾病,对物造成慢性损坏的因素。",
    "options": [
      "A. 突发性损坏",
      "B. 损坏",
      "C. 损害"
    ],
    "answer": "A"
  },
  {
    "id": 116,
    "type": "单选题",
    "question": "116.下列物质种类中燃烧速度最快的是()。",
    "options": [
      "A. 固体",
      "B. 液体",
      "C. 气体"
    ],
    "answer": "C"
  },
  {
    "id": 117,
    "type": "单选题",
    "question": "117.118.依法设立的危险化学品生产企业在其厂区范围内销售本企业生产的危险化学品,不需要取得危险化学品()许可。",
    "options": [
      "A. 生产",
      "B. 运输",
      "C. 经营"
    ],
    "answer": "C"
  },
  {
    "id": 118,
    "type": "单选题",
    "question": "119.压缩气体和液化气体必须与爆炸物品、氧化剂、易燃物品、自燃物品、腐蚀性物品()。",
    "options": [
      "A. 分开储存",
      "B. 隔开储存",
      "C. 隔离储存"
    ],
    "answer": "C"
  },
  {
    "id": 119,
    "type": "单选题",
    "question": "120.苯急性中毒主要表现为对中枢神经系统的麻醉作用,而慢性中毒主要为()的损害。",
    "options": [
      "A. 呼吸系统",
      "B. 造血系统",
      "C. 消化系统？"
    ],
    "answer": "B"
  },
  {
    "id": 120,
    "type": "单选题",
    "question": "121.职工因工死亡,其近亲属按照规定从工伤保险基金领取丧葬补助金、供养亲属抚恤金和一次性工亡补助金,丧葬补助金为()个月的统筹地区上年度职工月平均工资。",
    "options": [
      "A. 3",
      "B. 6",
      "C. 12"
    ],
    "answer": "B"
  },
  {
    "id": 121,
    "type": "单选题",
    "question": "122.下列()是消除静电危害最常见的方法。",
    "options": [
      "A. 屏蔽",
      "B. 接地",
      "C. 增湿"
    ],
    "answer": "B"
  },
  {
    "id": 122,
    "type": "单选题",
    "question": "123.()安全技术措施有消除危险源、限制能量或危险物质、隔离等。",
    "options": [
      "A. 减少事故损失的",
      "B. 电气",
      "C. 防止事故发生的"
    ],
    "answer": "C"
  },
  {
    "id": 123,
    "type": "单选题",
    "question": "124.贴安全标签的目的是为了警示使用者,此种化学品的()以及一旦发生事故应采取的救护措施。",
    "options": [
      "A. 危害性",
      "B. 有害性",
      "C. 物理性"
    ],
    "answer": "A"
  },
  {
    "id": 124,
    "type": "单选题",
    "question": "125.一般情况下杂质会()静电的趋势。",
    "options": [
      "A. 不影响",
      "B. 降低",
      "C. 增加"
    ],
    "answer": "C"
  },
  {
    "id": 125,
    "type": "单选题",
    "question": "126.《气瓶安全监察规程》规定,采用车辆运输时,气瓶要妥善固定。立放时,车箱高度在瓶高的()以上。",
    "options": [
      "A. 2/3",
      "B. 1/3",
      "C. 1/2"
    ],
    "answer": "A"
  },
  {
    "id": 126,
    "type": "单选题",
    "question": "127.产生职业病危害的用人单位应当在醒目位置设置公告栏,公布有关职业病防治的规章制度、操作规程、职业病危害事故应急救援措施和()结果。",
    "options": [
      "A. 职工健康体检",
      "B. 职工职业病检查",
      "C. 工作场所职业病危害因素检测"
    ],
    "answer": "C"
  },
  {
    "id": 127,
    "type": "单选题",
    "question": "128.《安全生产法》规定,生产经营单位采用新工艺、新技术、新材料或者使用新设备,必须了解、掌握其()特性,采取有效的安全防护措施,并对从业人员进行专门的安全生产教育和培训。",
    "options": [
      "A. 商品",
      "B. 安全技术",
      "C. 材料"
    ],
    "answer": "B"
  },
  {
    "id": 128,
    "type": "单选题",
    "question": "129.可造成人员死亡、伤害、职业病、财产损失或其他损失的意外事件称为()。",
    "options": [
      "A. 危险源",
      "B. 不安全",
      "C. 事故"
    ],
    "answer": "C"
  },
  {
    "id": 129,
    "type": "单选题",
    "question": "130.通常的爆炸极限是在常温、常压的标准条件下测定出来的,它随()的变化而变化。",
    "options": [
      "A. 压力、容积",
      "B. 温度、容积",
      "C. 压力、温度"
    ],
    "answer": "C"
  },
  {
    "id": 130,
    "type": "单选题",
    "question": "131.工程技术对策、教育对策和法制对策即属于()。",
    "options": [
      "A. 本质安全化原则",
      "B. 3E原则",
      "C. 因果关系原则"
    ],
    "answer": "B"
  },
  {
    "id": 131,
    "type": "单选题",
    "question": "132.甲、乙、丙类液体仓库应设置防止()的设施。",
    "options": [
      "A. 液体流散",
      "B. 水浸渍",
      "C. 隔油"
    ],
    "answer": "A"
  },
  {
    "id": 132,
    "type": "单选题",
    "question": "133.危险化学品的()的单位,应当在危险化学品的包装内附有与危险化学品完全一致的化学品安全技术说明书,并在包装(包括外包装件)上加贴或者拴挂与包装内危险化学品完全一致的化学品安全标签。",
    "options": [
      "A. 储存",
      "B. 经营",
      "C. 生产"
    ],
    "answer": "C"
  },
  {
    "id": 133,
    "type": "单选题",
    "question": "134.自燃物品是指()低,在空气中易于发生氧化反应,放出热量而自行燃烧的物品。",
    "options": [
      "A. 闪点",
      "B. 自燃点",
      "C. 熔点"
    ],
    "answer": "B"
  },
  {
    "id": 134,
    "type": "单选题",
    "question": "135.职工发生工伤时,()应当采取措施使工伤职工得到及时救治。",
    "options": [
      "A. 用人单位",
      "B. 公安机关",
      "C. 政府"
    ],
    "answer": "A"
  },
  {
    "id": 135,
    "type": "单选题",
    "question": "136.安全设备的设计、制造、安装、使用、检测、维修、改造和报废,应当符合国家标准或者()。",
    "options": [
      "A. 企业标准",
      "B. 专业标准",
      "C. 行业标准"
    ],
    "answer": "C"
  },
  {
    "id": 136,
    "type": "单选题",
    "question": "137.新建、改建、扩建生产、储存危险化学品的建设项目,应当由安全生产监督管理部门进行()审查。",
    "options": [
      "A. 安全技术",
      "B. 安全条件",
      "C. 安全评价"
    ],
    "answer": "B"
  },
  {
    "id": 137,
    "type": "单选题",
    "question": "138.《中华人民共和国安全生产法》规定,生产经营单位必须建立、健全安全生产责任制度和安全生产规章制度,改善安全生产条件,推进(),提高安全生产水平。",
    "options": [
      "A. 事故预防体系建设",
      "B. 企业安全文化建设",
      "C. 安全生产标准化建设"
    ],
    "answer": "C"
  },
  {
    "id": 138,
    "type": "单选题",
    "question": "139.安全生产管理的目标是减少、控制危害和事故,尽量避免生产过程中由于()所造成的人身伤害、财产损失及其他损失。",
    "options": [
      "A. 管理不善",
      "B. 事故",
      "C. 危险"
    ],
    "answer": "B"
  },
  {
    "id": 139,
    "type": "单选题",
    "question": "140.企业要加强(),适时修订完善应急预案,组织专家进行评审或论证,按照有关规定将应急预案报当地政府和有关部门备案,并与当地政府和有关部门应急预案相互衔接。",
    "options": [
      "A. 应急预案演练",
      "B. 应急预案管理",
      "C. 应急预案宣贯"
    ],
    "answer": "B"
  },
  {
    "id": 140,
    "type": "单选题",
    "question": "141.下列物品中,()可以与氧气瓶同车运输。",
    "options": [
      "A. 可燃气体气瓶",
      "B. 氮气瓶",
      "C. 油脂"
    ],
    "answer": "B"
  },
  {
    "id": 141,
    "type": "单选题",
    "question": "142.生产经营单位的安全生产管理机构是专门负责()的内设机构,其工作人员是() 安全生产管理人员。",
    "options": [
      "A. 安全生产教育培训,专职",
      "B. 安全生产,专业",
      "C. 安全生产监督管理,专职"
    ],
    "answer": "C"
  },
  {
    "id": 142,
    "type": "单选题",
    "question": "143.《生产安全事故应急演练指南》(AQ/T9007—2011)规定了生产安全事故应急演练(以下简称应急演练)的目的、原则、类型、内容和()。",
    "options": [
      "A. 综合应急演练的组织",
      "B. 综合应急演练的组织与实施",
      "C. 专项应急演练的组织与实施"
    ],
    "answer": "B"
  },
  {
    "id": 143,
    "type": "单选题",
    "question": "144.()负责核发危险化学品及其包装物、容器生产企业的工业产品生产许可证,并依法对其产品质量实施监督,负责对进出口危险化学品及其包装实施检验。",
    "options": [
      "A. 安全生产监督局",
      "B. 质量监督检验检疫部门",
      "C. 公安部门"
    ],
    "answer": "B"
  },
  {
    "id": 144,
    "type": "单选题",
    "question": "145.要进一步加强安全生产行政执法,将有关()纳入安全生产行政执法内容之中。",
    "options": [
      "A. 应急预案内容",
      "B. 安全生产应急工作的内容",
      "C. 应急演练内容"
    ],
    "answer": "B"
  },
  {
    "id": 145,
    "type": "单选题",
    "question": "146.把人体与意外释放能量或危险物质隔离开,是一种不得已的隔离措施,是保护人身安全的最后一道防线,这是()。",
    "options": [
      "A. 个体防护",
      "B. 避难",
      "C. 救援"
    ],
    "answer": "A"
  },
  {
    "id": 146,
    "type": "单选题",
    "question": "147.容器内液体过热、气化而引起的爆炸属于()。",
    "options": [
      "A. 物理性爆炸",
      "B. 化学性爆炸",
      "C. 粉尘爆炸"
    ],
    "answer": "A"
  },
  {
    "id": 147,
    "type": "单选题",
    "question": "148.根据《危险化学品重大危险源辨识》(GB18218-2009)标准,当单元中有多种物质时,如果各类物质的量满足式(),则定为重大危险源。",
    "options": [
      "A. >1",
      "B. ≥1",
      "C. <1"
    ],
    "answer": "B"
  },
  {
    "id": 148,
    "type": "单选题",
    "question": "149.根据国家标准《常用危险化学品分类及标志》,腐蚀品可分为酸性腐蚀品、碱性腐蚀品和()腐蚀品三项。",
    "options": [
      "A. 无机",
      "B. 有机",
      "C. 其它"
    ],
    "answer": "C"
  },
  {
    "id": 149,
    "type": "单选题",
    "question": "150.没有直接出现在生产经营单位主要负责人7项安全生产职责中的是()。",
    "options": [
      "A. 保证本单位安全生产投入的有效实施",
      "B. 组织开展本单位安全生产宣传教育工作",
      "C. 组织制定并实施本单位安全生产事故应急预案"
    ],
    "answer": "B"
  },
  {
    "id": 150,
    "type": "单选题",
    "question": "151.根据生产安全事故造成的人员伤亡或者直接经济损失,特别重大事故是指造成() 人以上重伤(包括急性工业中毒)。",
    "options": [
      "A. 100",
      "B. 50",
      "C. 200"
    ],
    "answer": "A"
  },
  {
    "id": 151,
    "type": "单选题",
    "question": "152.危险化学品零售业务的店面应与繁华商业区或居民人口稠密区保持()m 以上距离。",
    "options": [
      "A. 500",
      "B. 300",
      "C. 200"
    ],
    "answer": "A"
  },
  {
    "id": 152,
    "type": "单选题",
    "question": "153.安全色绿色的含义为()。",
    "options": [
      "A. 安全的指示性信息",
      "B. 注意、警告的信息",
      "C. 必须遵守规定的指令性信息"
    ],
    "answer": "A"
  },
  {
    "id": 153,
    "type": "单选题",
    "question": "154.化学品安全技术说明书主要用途是()。",
    "options": [
      "A. 传递安全信息",
      "B. 指示产品用途",
      "C. 商品品名标注"
    ],
    "answer": "A"
  },
  {
    "id": 154,
    "type": "单选题",
    "question": "155.防震减灾工作,实行()、防御与救助相结合的方针。",
    "options": [
      "A. 预防为主",
      "B. 安全第一",
      "C. 防消结合"
    ],
    "answer": "A"
  },
  {
    "id": 155,
    "type": "单选题",
    "question": "156.在生产经营单位的安全生产工作中,最基本的安全管理制度是()。",
    "options": [
      "A. 安全生产目标管理制",
      "B. 安全生产责任制",
      "C. 安全生产奖励制度"
    ],
    "answer": "B"
  },
  {
    "id": 156,
    "type": "单选题",
    "question": "157.爆炸品禁止使用的灭火剂()。",
    "options": [
      "A. 水",
      "B. 沙土盖压",
      "C. 泡沫"
    ],
    "answer": "B"
  },
  {
    "id": 157,
    "type": "单选题",
    "question": "158.气体测爆仪测定的是可燃气体的()。",
    "options": [
      "A. 爆炸下限",
      "B. 浓度",
      "C. 爆炸极限范围"
    ],
    "answer": "B"
  },
  {
    "id": 158,
    "type": "单选题",
    "question": "159.氢气泄漏时,易在屋()聚集。",
    "options": [
      "A. 顶",
      "B. 中",
      "C. 底"
    ],
    "answer": "A"
  },
  {
    "id": 159,
    "type": "单选题",
    "question": "160.危险化学品经营单位在经营许可证有效期满前()个月向原发证机关提出经营许可证的延期申请,并提交延期申请书和相关文件、资料。",
    "options": [
      "A. 3",
      "B. 2",
      "C. 6"
    ],
    "answer": "A"
  },
  {
    "id": 161,
    "type": "单选题",
    "question": "161.进入危险化学品储存区域的机动车辆应安装()。",
    "options": [
      "A. 防火罩",
      "B. 防静电装置",
      "C. 防雷装置"
    ],
    "answer": "A"
  },
  {
    "id": 162,
    "type": "单选题",
    "question": "162.压力容器内的压力由于容器内部或外部受热而显著增加,且容器与其它设备的连接管道又装有截止阀,应单独装设()。",
    "options": [
      "A. 压力表",
      "B. 安全卸压装置",
      "C. 温度计"
    ],
    "answer": "B"
  },
  {
    "id": 163,
    "type": "单选题",
    "question": "163、当压力容器发生超压超温时,下列应急措施中,正确的是()",
    "options": [
      "A. 停止进料,对有毒易燃易爆介质,应打开放空管,将介质通过接管排至安全地点",
      "B. 停止进料,关闭放空阀门",
      "C. 逐步减少进料,关闭放空阀门",
      "D. 逐步减少进料,对有毒易燃易爆介质,应打开放空管,将介质通过接管排至安全地点"
    ],
    "answer": "A"
  },
  {
    "id": 164,
    "type": "单选题",
    "question": "164、安全阀是锅炉上重要的安全附件之一,每月自动排放一次,每周手动排放试验一次,做好记录并签名,应定期检验、定压并铅封完好,定期检验的周期是()",
    "options": [
      "A. 三个月",
      "B. 半年",
      "C. 一年",
      "D. 二年"
    ],
    "answer": "C"
  },
  {
    "id": 165,
    "type": "单选题",
    "question": "165、压力容器在运行中,应当紧急停止运行的情况是()",
    "options": [
      "A. 容器的操作压力即将达到安全操作规程规定的极限值",
      "B. 容器的操作温度即将达到安全操作规程规定的极限值",
      "C. 高压容器的信号孔泄漏",
      "D. 容器接管法兰有渗漏"
    ],
    "answer": "C"
  },
  {
    "id": 166,
    "type": "单选题",
    "question": "166、为保证压力容器安全运行,通常设置安全阀、爆破片等安全附件。下列关于安全阀、爆破片设置要求的说法中,不正确的是()",
    "options": [
      "A. 安全阀与爆破片并联组合时,安全阀开启压力应略低于爆破片的标定爆破压力",
      "B. 安全阀与爆破片并联组合时,爆破片的标定爆破压力不得超过容器的设计压力",
      "C. 安全阀出口侧串联安装爆破片时,容器内介质应不含胶着物质",
      "D. 安全阀进口与容器间串联安装爆破片时,爆破片破裂后泄放面积小于安全阀的进口面积"
    ],
    "answer": "A"
  },
  {
    "id": 167,
    "type": "单选题",
    "question": "167、化工企业火灾爆炸事故不仅能造成设备损毁、建筑物破坏,甚至会致人死亡,预防爆炸是非常重要的工作。防止爆炸的一般方法不包括()。",
    "options": [
      "A. 控制混合气体中的可燃物含量处在爆炸权限以外",
      "B. 使用惰性气体取代空气",
      "C. 使氧气浓度处于极限值以下",
      "D. 设计足够的泄爆面积"
    ],
    "answer": "D"
  },
  {
    "id": 168,
    "type": "单选题",
    "question": "168、具有爆炸危险性的生产区域,通常禁止车辆驶入。但是,在人力难以完成而必须机动车辆进入的情况下,允许进入该区域的车辆是()。",
    "options": [
      "A. 装有灭火器或水的汽车",
      "B. 两轮摩托车",
      "C. 装有生产物料的手扶拖拉机",
      "D. 尾气排放管装有防火罩的汽车"
    ],
    "answer": "D"
  },
  {
    "id": 169,
    "type": "单选题",
    "question": "169、建筑物安全出口包括疏散楼梯和直通室外的疏散门。下列有关安全出口要求的说法中,错误的是()。",
    "options": [
      "A. 安全出口的门应向疏散方向开启",
      "B. 疏散的们应采用悬吊门或侧拉门",
      "C. 建筑物内安全出口分散在不同方向布置,相互间距不小于5m",
      "D. 安全出口的门不应该设门槛"
    ],
    "answer": "B"
  },
  {
    "id": 170,
    "type": "单选题",
    "question": "170、下列有关压力容器检验的做法中,不安全的是()。",
    "options": [
      "A. 实施检验前,确认扶梯、平台、脚手架、射线防护等符合安全作业要求,设置了安全警戒标志",
      "B. 设备内部介质已放空,对其内部残留的易燃介质用空气进行置换",
      "C. 关闭所有连接被检设备的阀门,用盲板隔断所有液体、气体或蒸汽的来源",
      "D. 检验人员进人压力容器内部时,外部有人进行监护"
    ],
    "answer": "B"
  },
  {
    "id": 171,
    "type": "单选题",
    "question": "171、化工装置检修前,应对检修范围内的所有设备中的易燃易爆、有毒有害气体进行置换。若置换介质的密度大于被置换介质的密度,应由设备的()送入置换介质。",
    "options": [
      "A. 最低点",
      "B. 最高点",
      "C. 上半部",
      "D. 下半部"
    ],
    "answer": "A"
  },
  {
    "id": 172,
    "type": "单选题",
    "question": "172、化工装置停车后,对设备内可燃物的沉积物,可以用人工铲刮的方法予以清除。清除作业应使用()工具。",
    "options": [
      "A. 铜质或木质",
      "B. 铜质或铁质",
      "C. 铁质或木质",
      "D. 铁质或铝质"
    ],
    "answer": "A"
  },
  {
    "id": 173,
    "type": "单选题",
    "question": "173、对运行中的压力容器,应由专职识操作人员进行经常性检查。检查内容主要包括工艺条件、设备状况和()等。",
    "options": [
      "A. 安全装置",
      "B. 周围环境",
      "C. 工作介质",
      "D. 容器附件"
    ],
    "answer": "A"
  },
  {
    "id": 174,
    "type": "单选题",
    "question": "174、危险化学品是指具有()等性质,在生产、经营、储存、运输、使用和废弃物处置过程中,容易造成人员伤亡和财产损毁而需要要特殊防护的化学品。",
    "options": [
      "A. 毒害、高压、爆炸、腐蚀、辐射",
      "B. 爆炸、易燃、毒害、腐蚀、放射性",
      "C. 易燃、易爆、有毒、有害、高温",
      "D. 爆炸、易燃、毒害、腐蚀、低温"
    ],
    "answer": "B"
  },
  {
    "id": 175,
    "type": "单选题",
    "question": "175、特殊动火作业和一级动火作业的《动火安全作业证》有效期不超过()小时。",
    "options": [
      "A. 7小时",
      "B. 8小时",
      "C. 9小时",
      "D. 10小时"
    ],
    "answer": "B"
  },
  {
    "id": 176,
    "type": "单选题",
    "question": "176、动火期间距动火点()米内不得排放各类可燃气体,距动火点()米内不得排放各类可燃液体。",
    "options": [
      "A. 20米、10米",
      "B. 20米、15米",
      "C. 30米、15米",
      "D. 30米、20米"
    ],
    "answer": "C"
  },
  {
    "id": 177,
    "type": "单选题",
    "question": "177、用灭火器灭火时,灭火器的喷射口应该对准火焰的()。",
    "options": [
      "A. 上部;",
      "B. 中部;",
      "C. 根部;",
      "D. 外部;"
    ],
    "answer": "C"
  },
  {
    "id": 178,
    "type": "单选题",
    "question": "178、推车式干粉灭火器使用时一般需要几人共同操作()",
    "options": [
      "A. 一人",
      "B. 二人",
      "C. 三人",
      "D. 三人以上"
    ],
    "answer": "B"
  },
  {
    "id": 179,
    "type": "单选题",
    "question": "179、对产生尘、毒危害较大的工艺、作业和施工过程,应采取有效的密闭、()、吸收、净化等综合措施和监测装置,防止尘、毒的泄漏、扩散和溢出。",
    "options": [
      "A. 高压",
      "B. 中压",
      "C. 零压",
      "D. 负压"
    ],
    "answer": "D"
  },
  {
    "id": 180,
    "type": "单选题",
    "question": "180、安全色的用途很广,下列情况()是安全色的应用。",
    "options": [
      "A. 管道等涂以不同颜色",
      "B. 电线的颜色",
      "C. 氮气瓶上涂的黄色",
      "D. 紧急停止按钮的颜色"
    ],
    "answer": "D"
  },
  {
    "id": 181,
    "type": "单选题",
    "question": "181、压力表的量程范围应在工作压力的()。",
    "options": [
      "A. 1～1.5倍",
      "B. 1.5～2.5倍",
      "C. 1.5～3倍",
      "D. 2～3倍"
    ],
    "answer": "C"
  },
  {
    "id": 182,
    "type": "单选题",
    "question": "182、在安全生产工作中,通常所说的\"三违\"现象是指()。",
    "options": [
      "A. 违反作业规程、违反操作规程、违反安全规程",
      "B. 违章指挥、违章作业、违反劳动纪律",
      "C. 违规进行安全培训、违规发放劳动防护用品、违规消减安全技措经费",
      "D. 违反规定建设、违反规定生产、违反规定销售"
    ],
    "answer": "B"
  },
  {
    "id": 183,
    "type": "单选题",
    "question": "183、化学品进入眼睛后应立刻(),并尽可能请医生诊治。",
    "options": [
      "A. 地氯霉素眼药水",
      "B. 用干净手帕擦拭",
      "C. 用大量清水洗眼",
      "D. 用纱布包扎"
    ],
    "answer": "C"
  },
  {
    "id": 184,
    "type": "单选题",
    "question": "184、锅炉的三大安全附件有()",
    "options": [
      "A. 压力表、安全阀、液位计",
      "B. 压力表、炉门、炉条",
      "C. 安全阀、液位计、风机"
    ],
    "answer": "A"
  },
  {
    "id": 185,
    "type": "单选题",
    "question": "185、化学品安全技术说明书是向用户传递化学品基本危害信息（包括运输、操作装置、储存和应急行动信息）的一种载体。下列化学品信息中,不属于化学品安全技术说明书内容的是（）。",
    "options": [
      "A. 安全信息",
      "B. 健康信息",
      "C. 环境保护信息",
      "D. 常规化学反应信息"
    ],
    "answer": "D"
  },
  {
    "id": 186,
    "type": "单选题",
    "question": "186、防止火灾、爆炸事故发生的基本原则主要有：防止燃烧、爆炸系统的形成,消除点火源,限制火灾、爆炸蔓延扩散。下列预防火灾爆炸事故的措施中,属于防止燃烧、爆炸系统形成的措施是（）。",
    "options": [
      "A. 控制明火和高温表面",
      "B. 防爆泄压装置",
      "C. 安装阻火装置",
      "D. 惰性气体保护"
    ],
    "answer": "D"
  },
  {
    "id": 187,
    "type": "单选题",
    "question": "187、压力容器的种类和型（形）式很多,分类方法也很多。根据压力容器在生产中作用的分类,石油化工装置中的吸收塔属于()",
    "options": [
      "A. 反应压力容器",
      "B. 换热压力容器",
      "C. 分离压力容器",
      "D. 储存压力容器"
    ],
    "answer": "C"
  },
  {
    "id": 188,
    "type": "单选题",
    "question": "188.离心泵工作时,流量稳定,那么它的扬程与管路所需的有效压力相比应该()。",
    "options": [
      "A. 大于管路所需有效压力",
      "B. 一样",
      "C. 小于管路所需有效压力"
    ],
    "answer": "A"
  },
  {
    "id": 189,
    "type": "单选题",
    "question": "189.下列压力容器属于反应容器的是()。",
    "options": [
      "A. 热交换器",
      "C. 洗涤器",
      "D. 流化床"
    ],
    "answer": "D"
  },
  {
    "id": 190,
    "type": "单选题",
    "question": "190.不适宜做调节流体流量及输送含颗粒物料的阀门是()。",
    "options": [
      "A. 旋塞阀",
      "B. 截止阀",
      "C. 闸阀"
    ],
    "answer": "C"
  },
  {
    "id": 191,
    "type": "单选题",
    "question": "191.压力容器安全阀的起跳压力应()容器的设计压力,()爆破片的爆破压力。",
    "options": [
      "A. 小于大于",
      "B. 等于等于",
      "C. 大于小于"
    ],
    "answer": "A"
  },
  {
    "id": 192,
    "type": "单选题",
    "question": "192.在选择压力表量程时应注意在被测压力较稳定的情况下,最大压力值应不超过仪表量程的()。",
    "options": [
      "A. 1/3",
      "B. 2/3",
      "C. 3/4",
      "D. 4/4"
    ],
    "answer": "C"
  },
  {
    "id": 193,
    "type": "单选题",
    "question": "193.某容器内的压力为1MPa,为了测量它,应用下列哪一量程的压力表()。",
    "options": [
      "A. 0-1MPa",
      "B. 0-1.6MPa",
      "C. 0-2.5MPa",
      "D. 0-4.0MPa"
    ],
    "answer": "B"
  },
  {
    "id": 194,
    "type": "单选题",
    "question": "194.离心泵输送介质密度改变,随着变化的参数是()。",
    "options": [
      "A. 流量",
      "B. 扬程",
      "C. 轴功率"
    ],
    "answer": "C"
  },
  {
    "id": 195,
    "type": "单选题",
    "question": "195.泵出口压力与扬程成()关系。",
    "options": [
      "A. 正比",
      "B. 反比",
      "C. 无关"
    ],
    "answer": "A"
  },
  {
    "id": 196,
    "type": "单选题",
    "question": "196.在化工生产中,管子与阀门连接一般都采用()连接。",
    "options": [
      "A. 法兰",
      "B. 焊接",
      "C. 承插式",
      "D. 螺纹"
    ],
    "answer": "A"
  },
  {
    "id": 197,
    "type": "单选题",
    "question": "197.下列不属于受压容器安全附件的是()",
    "options": [
      "A. 安全阀",
      "B. 压力表",
      "C. 泄压阀",
      "D. 人孔"
    ],
    "answer": "D"
  },
  {
    "id": 198,
    "type": "单选题",
    "question": "198.《固定式压力容器安全技术监察规程》（TSG 21-2016）规定了压力表的管理要求：压力表表盘刻度极限值应当为工作压力的（）倍。",
    "options": [
      "A. 1～2倍",
      "B. 2～3倍",
      "C. 1.5～3.0倍",
      "D. 3～5倍"
    ],
    "answer": "C"
  },
  {
    "id": 199,
    "type": "单选题",
    "question": "199.特种设备上压力表（强检）的检验周期是（）。",
    "options": [
      "A. 3个月",
      "B. 半年",
      "C. 1年",
      "D. 不用检验"
    ],
    "answer": "B"
  },
  {
    "id": 200,
    "type": "单选题",
    "question": "200.安全阀的检验周期是（）。",
    "options": [
      "A. 3个月",
      "B. 半年",
      "C. 1年",
      "D. 2年"
    ],
    "answer": "C"
  },
  {
    "id": 201,
    "type": "单选题",
    "question": "201.在涉及易燃、易爆、（）介质设备和管线的排放口、采样口等排放部位,应通过加装盲板、丝堵、管帽、双阀等措施,减少泄漏的可能性。",
    "options": [
      "A. 腐蚀",
      "B. 有毒",
      "C. 酸性",
      "D. 碱性"
    ],
    "answer": "B"
  },
  {
    "id": 202,
    "type": "单选题",
    "question": "202.企业应监测大机组和重点动设备 ()、温度、压力等运行参数,及时评估设备运行状况。",
    "options": [
      "A. 电流",
      "B. 扬程",
      "C. 转向",
      "D. 转速、振动、位移"
    ],
    "answer": "D"
  },
  {
    "id": 203,
    "type": "单选题",
    "question": "203.可燃气体压缩机、液化烃、可燃液体泵不得使用（）。在爆炸危险区域内的其他传动设备若必须使用（）时,应使用防静电皮带。",
    "options": [
      "A. 齿轮传动",
      "B. 链传动",
      "C. 皮带传动",
      "D. 螺纹传动"
    ],
    "answer": "C"
  },
  {
    "id": 204,
    "type": "单选题",
    "question": "204.凡在开停工、检修过程中,可能有可燃液体泄漏、漫流的设备区周围应设置不低于（）mm 的围堰和导液设施。",
    "options": [
      "A. 100",
      "B. 125",
      "C. 150",
      "D. 200"
    ],
    "answer": "C"
  },
  {
    "id": 205,
    "type": "单选题",
    "question": "205.容积大于10m³的低温液体储存容器(如液氨储罐)属于哪种容器。",
    "options": [
      "A. 第一类",
      "B. 第二类",
      "C. 第三类"
    ],
    "answer": "C"
  },
  {
    "id": 206,
    "type": "单选题",
    "question": "206.在化工设备中用字母E表示的压力容器为()。",
    "options": [
      "A. 反应器",
      "B. 换热器",
      "C. 分离器",
      "D. 存储器"
    ],
    "answer": "B"
  },
  {
    "id": 207,
    "type": "单选题",
    "question": "207.凸型封头中,不论从受力、制造难易程度上来说较好的是()。",
    "options": [
      "A. 球形封头",
      "B. 标准椭圆封头",
      "C. 碟形封头"
    ],
    "answer": "B"
  },
  {
    "id": 208,
    "type": "单选题",
    "question": "208.在回转壳体上,若经线为直线时,第二曲率半径等于()。",
    "options": [
      "A. 平行圆半径",
      "B. ∞",
      "C. 第一曲率半径"
    ],
    "answer": "A"
  },
  {
    "id": 209,
    "type": "单选题",
    "question": "209.下列哪种封头最适用高压容器。",
    "options": [
      "A. 半球形封头",
      "B. 椭圆形封头",
      "C. 碟形封头",
      "D. 平盖封头"
    ],
    "answer": "A"
  },
  {
    "id": 210,
    "type": "单选题",
    "question": "210.失稳时波形数为大于2的整数的外压圆筒是哪一种。",
    "options": [
      "A. 长圆筒",
      "B. 短圆筒",
      "C. 刚性圆筒"
    ],
    "answer": "B"
  },
  {
    "id": 211,
    "type": "单选题",
    "question": "211.球形容器的支座有柱式、()、半埋式、高架式四种。",
    "options": [
      "A. 支承式",
      "B. 耳式",
      "C. 裙式"
    ],
    "answer": "C"
  },
  {
    "id": 212,
    "type": "单选题",
    "question": "212.薄壁圆筒的环向应力是轴向应力的()倍。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. I4"
    ],
    "answer": "B"
  },
  {
    "id": 213,
    "type": "单选题",
    "question": "213.换热管在管板上的最常用的排列方式是()",
    "options": [
      "A. 正三角形",
      "B. 转角正三角形",
      "C. 正方形",
      "D. 转角正方形"
    ],
    "answer": "A"
  },
  {
    "id": 214,
    "type": "单选题",
    "question": "214.釜式反应器装有蛇管的作用是:()",
    "options": [
      "A. 加物料",
      "B. 出物料",
      "C. 搅拌",
      "D. 传热"
    ],
    "answer": "D"
  },
  {
    "id": 215,
    "type": "单选题",
    "question": "215.高压、中压管壳式余热锅炉属于哪种容器。",
    "options": [
      "A. 第一类",
      "B. 第二类",
      "C. 第三类"
    ],
    "answer": "C"
  },
  {
    "id": 216,
    "type": "单选题",
    "question": "216.在化工设备中用字母S表示的压力容器为()。",
    "options": [
      "A. 反应器",
      "B. 换热器",
      "C. 分离器",
      "D. 存储器"
    ],
    "answer": "C"
  },
  {
    "id": 217,
    "type": "单选题",
    "question": "217.在化工设备中用字母R表示的压力容器为()。",
    "options": [
      "A. 反应器",
      "B. 换热器",
      "C. 分离器",
      "D. 存储器"
    ],
    "answer": "A"
  },
  {
    "id": 218,
    "type": "单选题",
    "question": "218.刚性圆筒会不会发生被压瘪的情况()",
    "options": [
      "A. 会",
      "B. 不会",
      "C. 无法确定"
    ],
    "answer": "B"
  },
  {
    "id": 219,
    "type": "单选题",
    "question": "219.下列哪种多层圆筒结构最适用大型设备()",
    "options": [
      "A. 多层包扎式",
      "B. 多层绕板式",
      "C. 多层热套式",
      "D. 多层绕带式"
    ],
    "answer": "B"
  },
  {
    "id": 220,
    "type": "单选题",
    "question": "220、化工厂塔类设备取样用的取样阀一般选用()。",
    "options": [
      "A. 旋塞阀",
      "B. 截止阀",
      "C. 节流阀",
      "D. 球阀"
    ],
    "answer": "C"
  },
  {
    "id": 221,
    "type": "单选题",
    "question": "221、压力容器的全面检验规定每()进行一次。",
    "options": [
      "A. 三年",
      "B. 四年",
      "C. 五年",
      "D. 六年"
    ],
    "answer": "D"
  },
  {
    "id": 222,
    "type": "单选题",
    "question": "222、离心泵过滤网安装在()。",
    "options": [
      "A. 进口阀与泵之间",
      "B. 进口阀之前",
      "C. 泵出口"
    ],
    "answer": "A"
  },
  {
    "id": 223,
    "type": "单选题",
    "question": "223、工艺设备的接地是为了()的作用,防止火灾,防止爆炸事故的发生。",
    "options": [
      "A. 防止静电",
      "B. 避免雷击",
      "C. 防止静电和避免雷击",
      "D. 防止着火"
    ],
    "answer": "C"
  },
  {
    "id": 224,
    "type": "单选题",
    "question": "224、下列四种阀门,可用于调节流量的阀门是()。",
    "options": [
      "A. 截止阀",
      "B. 闸阀",
      "C. 考克阀",
      "D. 蝶阀"
    ],
    "answer": "A"
  },
  {
    "id": 225,
    "type": "单选题",
    "question": "225、安全阀的功用是()。",
    "options": [
      "A. 排放泄压和报警",
      "B. 泄压",
      "C. 阻断火焰",
      "D. 报警"
    ],
    "answer": "A"
  },
  {
    "id": 226,
    "type": "单选题",
    "question": "226、压力容器投用后的首次内外部检验一般为()",
    "options": [
      "A. 6年",
      "B. 5年",
      "C. 4年",
      "D. 3年"
    ],
    "answer": "D"
  },

  {
    "id": 233,
    "type": "单选题",
    "question": "233、为了加强安全生产工作,（）生产安全事故,保障人民群众生命和财产安全,促进经济社会持续健康发展,制定《安全生产法》。",
    "options": [
      "A. 防止",
      "B. 减少",
      "C. 杜绝",
      "D. 防止和减少"
    ],
    "answer": "D"
  },
  {
    "id": 234,
    "type": "单选题",
    "question": "234、国家实行生产安全事故责任追究制度,依照《安全生产法》和有关法律、法规的规定,追究（）的法律责任。",
    "options": [
      "A. 生产安全事故发生单位负责人",
      "B. 生产安全事故直接责任者",
      "C. 生产安全事故单位监管部门",
      "D. 生产安全事故责任单位和责任人员"
    ],
    "answer": "D"
  },
  {
    "id": 235,
    "type": "单选题",
    "question": "235、安全生产工作坚持中国共产党的领导。安全生产工作应当以人为本,坚持人民至上、生命至上,把保护人民生命安全摆在首位,树牢（）理念,坚持安全第一、预防为主、综合治理的方针,从源头上防范化解重大安全风险。",
    "options": [
      "A. 安全发展",
      "B. 经济发展",
      "C. 社会发展",
      "D. 和谐发展"
    ],
    "answer": "A"
  },
  {
    "id": 236,
    "type": "单选题",
    "question": "236、生产经营单位委托依法设立的为安全生产提供技术、管理服务的机构,为其提供安全生产技术、管理服务的,保证安全生产的责任由（）负责。",
    "options": [
      "A. 生产经营单位",
      "B. 提供技术、管理服务的机构",
      "C. 生产经营单位负责人",
      "D. 提供技术、管理服务的机构的负责人"
    ],
    "answer": "A"
  },
  {
    "id": 237,
    "type": "单选题",
    "question": "237、县级以上地方各级人民政府有关部门依照《安全生产法》和其他有关法律、法规的规定,在（）范围内对有关行业、领域的安全生产工作实施监督管理。",
    "options": [
      "A. 权力清单",
      "B. 各自的职责",
      "C. 三定方案",
      "D. 行政管理"
    ],
    "answer": "B"
  },
  {
    "id": 238,
    "type": "单选题",
    "question": "238、生产经营单位必须遵守《安全生产法》和其他有关安全生产的法律、法规,加强安全生产管理,建立、健全（）和安全生产规章制度。",
    "options": [
      "A. 安全生产责任制",
      "B. 安全生产体系",
      "C. 安全生产机制",
      "D. 全员安全生产责任制"
    ],
    "answer": "D"
  },
  {
    "id": 239,
    "type": "单选题",
    "question": "239、生产经营单位必须改善安全生产条件,加强（）建设,构建安全风险分级管控和隐患排查治理双重预防机制,健全风险防范化解机制,提高安全生产水平,确保安全生产。",
    "options": [
      "A. 安全生产标准化、信息化",
      "B. 安全生产标准化",
      "C. 安全生产信息化",
      "D. 安全生产科技化"
    ],
    "answer": "A"
  },
  {
    "id": 240,
    "type": "单选题",
    "question": "240、生产经营单位的（）是本单位安全生产第一责任人,对本单位的安全生产工作全面负责。",
    "options": [
      "A. 董事长",
      "B. 总经理",
      "C. 主要负责人",
      "D. 主要投资人"
    ],
    "answer": "C"
  },
  {
    "id": 241,
    "type": "单选题",
    "question": "241、生产经营单位的从业人员有依法获得（）的权利,并应当依法履行安全生产方面的义务。",
    "options": [
      "A. 劳动保护",
      "B. 安全生产保障",
      "C. 职业危害知识",
      "D. 工伤保险"
    ],
    "answer": "B"
  },
  {
    "id": 242,
    "type": "单选题",
    "question": "242、()依法对安全生产工作进行监督。",
    "options": [
      "A. 安全生产协会",
      "B. 工会",
      "C. 共青团组织",
      "D. 妇联组织"
    ],
    "answer": "B"
  },
  {
    "id": 243,
    "type": "单选题",
    "question": "243、矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目的施工单位（）按照批准的安全设施设计施工,并对安全设施的工程质量负责。",
    "options": [
      "A. 应当",
      "B. 可以",
      "C. 必须",
      "D. 尽量"
    ],
    "answer": "C"
  },
  {
    "id": 244,
    "type": "单选题",
    "question": "244、矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目竣工投入生产或者使用前,应当由（）负责组织对安全设施进行验收；验收合格后,方可投入生产和使用。负有安全生产监督管理职责的部门应当加强对建设单位验收活动和验收结果的监督核查。",
    "options": [
      "A. 施工单位",
      "B. 应急管理部门",
      "C. 建设单位",
      "D. 安全评价机构"
    ],
    "answer": "C"
  },
  {
    "id": 245,
    "type": "单选题",
    "question": "245、生产经营单位必须对安全设备进行经常性维护、保养,并（）检测,保证正常运转。维护、保养、检测应当作好记录,并由有关人员签字。",
    "options": [
      "A. 偶尔",
      "B. 定期",
      "C. 长期",
      "D. 随时"
    ],
    "answer": "B"
  },
  {
    "id": 246,
    "type": "单选题",
    "question": "246、生产经营单位不得使用应当淘汰的危及（）的工艺、设备。",
    "options": [
      "A. 生命安全",
      "B. 公共安全",
      "C. 生产安全",
      "D. 人身安全"
    ],
    "answer": "C"
  },
  {
    "id": 247,
    "type": "单选题",
    "question": "247、生产经营单位对重大危险源应当登记建档,进行定期检测、（）、监控,并制定应急预案,告知从业人员和相关人员在紧急情况下应当采取的应急措施。",
    "options": [
      "A. 巡查",
      "B. 检查",
      "C. 记录",
      "D. 评估"
    ],
    "answer": "D"
  },
  {
    "id": 248,
    "type": "单选题",
    "question": "248、生产、经营、运输、储存、使用危险物品或者处置废弃危险物品的,由（）依照有关法律、法规的规定和国家标准或者行业标准审批并实施监督管理。",
    "options": [
      "A. 安全生产监督管理部门",
      "B. 有关主管部门",
      "C. 县级以上地方各级人民政府",
      "D. 国务院"
    ],
    "answer": "B"
  },
  {
    "id": 249,
    "type": "单选题",
    "question": "249、生产经营单位生产、经营、运输、储存、使用危险物品或者处置废弃危险物品,必须执行有关法律、法规和国家标准或者行业标准,建立专门的（）,采取可靠的安全措施,接受有关主管部门依法实施的监督管理。",
    "options": [
      "A. 安全管理台账",
      "B. 安全管理制度",
      "C. 安全管理机构",
      "D. 安全管理设施"
    ],
    "answer": "B"
  },
  {
    "id": 250,
    "type": "单选题",
    "question": "250、两个以上生产经营单位在同一作业区域内进行生产经营活动,可能危及对方生产安全的,应当指定（）安全生产管理人员进行安全检查与协调。",
    "options": [
      "A. 兼职",
      "B. 专职",
      "C. 专职或者兼职",
      "D. 临时"
    ],
    "answer": "B"
  },
  {
    "id": 251,
    "type": "单选题",
    "question": "251、生产经营单位进行爆破、吊装、()、临时用电以及国务院应急管理部门会同国务院有关部门规定的其他危险作业,应当安排专门人员进行现场安全管理,确保操作规程的遵守和安全措施的落实。",
    "options": [
      "A. 动火",
      "B. 登高",
      "C. 有限空间",
      "D. 检维修"
    ],
    "answer": "A"
  },
  {
    "id": 252,
    "type": "单选题",
    "question": "252、生产经营单位应当()从业人员严格执行本单位的安全生产规章制度和安全操作规程。",
    "options": [
      "A. 教育和督促",
      "B. 教育和告知",
      "C. 教育和监督",
      "D. 培训和督促"
    ],
    "answer": "A"
  },
  {
    "id": 253,
    "type": "单选题",
    "question": "253、危险物品的生产、经营、储存单位以及矿山、金属冶炼、城市轨道交通运营、建筑施工单位应当建立（）；生产经营规模较小的,可以不建立,但应当指定兼职的应急救援人员。",
    "options": [
      "A. 应急救援组织",
      "B. 应急救援体系",
      "C. 应急救援制度",
      "D. 应急救援预案"
    ],
    "answer": "A"
  },
  {
    "id": 254,
    "type": "单选题",
    "question": "254、国务院应急管理部门牵头建立全国统一的(),国务院交通运输、住房和城乡建设、水利、民航等有关部门和县级以上地方人民政府建立健全相关行业、领域、地区的(),实现互联互通、信息共享。",
    "options": [
      "A. 生产安全事故应急处理信息系统",
      "B. 生产安全事故应急统计信息系统",
      "C. 生产安全事故应急分析信息系统",
      "D. 生产安全事故应急救援信息系统"
    ],
    "answer": "D"
  },
  {
    "id": 255,
    "type": "单选题",
    "question": "255、国家加强生产安全事故应急能力建设,在重点行业、领域建立应急救援基地和应急救援队伍,并由国家安全生产应急救援机构统一协调指挥；鼓励生产经营单位和其他社会力量建立应急救援队伍,配备相应的应急救援装备和物资,提高应急救援的()水平。",
    "options": [
      "A. 信息化",
      "B. 专业化",
      "C. 集成化",
      "D. 军事化"
    ],
    "answer": "B"
  },
  {
    "id": 256,
    "type": "单选题",
    "question": "256、县级以上地方各级人民政府应当组织()制定本行政区域内生产安全事故应急救援预案,建立应急救援体系。",
    "options": [
      "A. 有关生产经营单位",
      "B. 有关镇街",
      "C. 有关部门",
      "D. 有关机关事业单位"
    ],
    "answer": "C"
  },
  {
    "id": 257,
    "type": "单选题",
    "question": "257、不依照《安全生产法》规定保证安全生产所必需的资金投入,致使生产经营单位不具备安全生产条件,导致发生生产安全事故的,对个人经营的投资人处()的罚款；构成犯罪的,依照刑法有关规定追究刑事责任。",
    "options": [
      "A. 一万元以上五万元以下",
      "B. 二万元以上五万元以下",
      "C. 二万元以上十万元以下",
      "D. 二万元以上二十万元以下"
    ],
    "answer": "D"
  },
  {
    "id": 258,
    "type": "单选题",
    "question": "258、发生生产安全事故的生产经营单位负责人接到事故报告后,应当迅速采取有效措施,组织抢救,防止事故扩大,减少人员伤亡和财产损失,并按照国家有关规定()如实报告当地负有安全生产监督管理职责的部门。",
    "options": [
      "A. 待救援结束后",
      "B. 立即",
      "C. 待事故情况调查清楚后",
      "D. 在24小时内"
    ],
    "answer": "B"
  },
  {
    "id": 259,
    "type": "单选题",
    "question": "259、有关地方人民政府和负有安全生产监督管理职责的部门的负责人接到生产安全事故报告后,应当按照生产安全事故应急救援预案的要求立即(),组织事故抢救。",
    "options": [
      "A. 赶到当地政府",
      "B. 赶到救治医院",
      "C. 赶到相关责任单位",
      "D. 赶到事故现场"
    ],
    "answer": "D"
  },
  {
    "id": 260,
    "type": "单选题",
    "question": "260、县级以上地方各级人民政府应急管理部门应当定期统计分析本行政区域内发生生产安全事故的情况,并（）向社会公布。",
    "options": [
      "A. 不得随意",
      "B. 严禁",
      "C. 定期",
      "D. 及时"
    ],
    "answer": "C"
  },
  {
    "id": 261,
    "type": "单选题",
    "question": "261、生产经营单位发生生产安全事故,经调查确定为责任事故的,除了应当查明事故单位的责任并依法予以追究外,还应当查明对安全生产的有关事项负有审查批准和监督职责的（）的责任。",
    "options": [
      "A. 行政部门",
      "B. 执法单位",
      "C. 县级政府",
      "D. 办事人员"
    ],
    "answer": "A"
  },
  {
    "id": 262,
    "type": "单选题",
    "question": "262、事故发生单位应当及时全面落实整改措施,负有安全生产监督管理职责的部门应当加强()。",
    "options": [
      "A. 协调调度",
      "B. 行政处罚",
      "C. 许可管理",
      "D. 监督检查"
    ],
    "answer": "D"
  },
  {
    "id": 263,
    "type": "单选题",
    "question": "263、《安全生产法》中,国家鼓励生产经营单位投保（）。",
    "options": [
      "A. 财产保险",
      "B. 企业破产保险",
      "C. 工伤保险",
      "D. 安全生产责任保险"
    ],
    "answer": "D"
  },
  {
    "id": 264,
    "type": "单选题",
    "question": "264、生产经营单位发生生产安全事故时,单位的（）应当立即组织抢救,并不得在事故调查处理期间擅离职守。",
    "options": [
      "A. 主要负责人",
      "B. 工会负责人",
      "C. 班组长",
      "D. 财务科长"
    ],
    "answer": "A"
  },
  {
    "id": 265,
    "type": "单选题",
    "question": "265、生产经营单位必须依法参加（）,为从业人员缴纳保险费。",
    "options": [
      "A. 人寿保险",
      "B. 工伤保险",
      "C. 失业保险",
      "D. 安全生产责任险"
    ],
    "answer": "B"
  },
  {
    "id": 266,
    "type": "单选题",
    "question": "266、（）有权对建设项目的安全设施与主体工程同时设计、同时施工、同时投入生产和使用进行监督,提出意见。",
    "options": [
      "A. 工会",
      "B. 公司董事会",
      "C. 为本企业服务的保险公司",
      "D. 公司党委会"
    ],
    "answer": "A"
  },
  {
    "id": 267,
    "type": "单选题",
    "question": "267、生产经营项目、场所发包或者出租给其他单位的,生产经营单位应当与承包单位、承租单位签订专门的（）,或者在承包合同、租赁合同中约定各自的安全生产管理职责。",
    "options": [
      "A. 责任分工协议",
      "B. 现场管理协议",
      "C. 安全生产管理协议",
      "D. 安全生产分工协议"
    ],
    "answer": "C"
  },
  {
    "id": 268,
    "type": "单选题",
    "question": "268、餐饮等行业的生产经营单位使用燃气的,应当安装（）,并保障其正常使用。",
    "options": [
      "A. 可燃气体报警装置",
      "B. 燃气泄漏报警装置",
      "C. 燃气浓度检测装置",
      "D. 静电消除装置"
    ],
    "answer": "A"
  },
  {
    "id": 269,
    "type": "单选题",
    "question": "269、从业人员发现直接危及人身安全的紧急情况时,有权（）或者在采取可能的应急措施后撤离作业场所。",
    "options": [
      "A. 等待班长指挥",
      "B. 继续作业",
      "C. 停止作业",
      "D. 冒险作业"
    ],
    "answer": "C"
  },
  {
    "id": 270,
    "type": "单选题",
    "question": "270、对已经依法取得批准的单位,负责行政审批的部门发现其不再具备安全生产条件的,应当（）。",
    "options": [
      "A. 吊销《安全生产许可证》",
      "B. 责令限期整改",
      "C. 撤销原批准",
      "D. 负责行政审批的部门无权干涉"
    ],
    "answer": "C"
  },
  {
    "id": 271,
    "type": "单选题",
    "question": "271、应急管理部门和其他负有安全生产监督管理职责的部门进入生产经营单位进行检查,可以（）。",
    "options": [
      "A. 销毁有关设备",
      "B. 扣押有关人员",
      "C. 销毁有关产品",
      "D. 调阅有关资料"
    ],
    "answer": "D"
  },
  {
    "id": 272,
    "type": "单选题",
    "question": "272、属于国家规定的（）的生产经营单位,应当投保安全生产责任保险。",
    "options": [
      "A. 高危行业、领域",
      "B. 重点行业、领域",
      "C. 特殊行业、领域",
      "D. 一般行业、领域"
    ],
    "answer": "A"
  },
  {
    "id": 273,
    "type": "单选题",
    "question": "273、应急管理部门和其他负有安全生产监督管理职责的部门在执法过程中（）。",
    "options": [
      "A. 企业应停产全力配合",
      "B. 不得影响企业的正常生产经营活动",
      "C. 企业应提供安全、舒适的工作环境",
      "D. 企业主要负责人必须"
    ],
    "answer": "B"
  },
  {
    "id": 274,
    "type": "单选题",
    "question": "274、负有安全生产监督管理职责的部门在监督检查中发现存在的安全问题应当由其他有关部门进行处理的,应当（）。",
    "options": [
      "A. 向当地政府报告",
      "B. 不予理睬",
      "C. 责令企业向其他有关部门报告",
      "D. 及时移送其他有关部门并形成记录备查"
    ],
    "answer": "D"
  },
  {
    "id": 275,
    "type": "单选题",
    "question": "275、负有安全生产监督管理职责的部门采取停止供电措施,除有危及生产安全的紧急情形外,应当提前（）小时通知生产经营单位。",
    "options": [
      "A. 48",
      "B. 24",
      "C. 12",
      "D. 6"
    ],
    "answer": "B"
  },
  {
    "id": 276,
    "type": "单选题",
    "question": "276、个人发现企业存在消防安全隐患,应当向（）举报。",
    "options": [
      "A. 应急部门",
      "B. 消防部门",
      "C. 质监部门",
      "D. 城管部门"
    ],
    "answer": "B"
  },
  {
    "id": 277,
    "type": "单选题",
    "question": "277、安全生产监督检查人员对企业进行检查时,应当（）。",
    "options": [
      "A. 随意进出企业生产经营场所",
      "B. 任意操作生产装置",
      "C. 穿戴劳动防护用品",
      "D. 不需遵守企业安全管理规定"
    ],
    "answer": "C"
  },
  {
    "id": 278,
    "type": "单选题",
    "question": "278、第十三届全国人民代表大会常务委员会第二十九次会议《关于修改<中华人民共和国安全生产法>的决定》自（）起施行。",
    "options": [
      "A. 2014年12月1日",
      "B. 2021年9月1日",
      "C. 2021年8月1日",
      "D. 2021年3月1日"
    ],
    "answer": "B"
  },
  {
    "id": 279,
    "type": "单选题",
    "question": "279、生产经营单位的主要负责人在本单位发生生产安全事故时,不立即组织抢救或者在事故调查处理期间擅离职守或者逃匿的,给予（）的处分。",
    "options": [
      "A. 拘留",
      "B. 留置",
      "C. 降级、撤职",
      "D. 免职"
    ],
    "answer": "C"
  },
  {
    "id": 280,
    "type": "单选题",
    "question": "280、生产经营单位的主要负责人在本单位发生生产安全事故时,不立即组织抢救或者在事故调查处理期间擅离职守或者逃匿的,给予降级、撤职的处分,并由应急管理部门处（）的罚款。",
    "options": [
      "A. 上一年年收入百分之八十至百分之一百",
      "B. 上一年年收入百分之六十至百分之一百",
      "C. 当年年收入百分之六十至百分之一百",
      "D. 当年年收入百分之八十至百分之一百"
    ],
    "answer": "B"
  },
  {
    "id": 281,
    "type": "单选题",
    "question": "281、生产经营单位发生生产安全事故造成人员伤亡、他人财产损失的,应当依法承担（）责任；拒不承担或者其负责人逃匿的,由人民法院依法强制执行。",
    "options": [
      "A. 赔偿",
      "B. 刑事",
      "C. 抚养其子女",
      "D. 赡养其父母"
    ],
    "answer": "A"
  },
  {
    "id": 282,
    "type": "单选题",
    "question": "282、有关地方人民政府、负有安全生产监督管理职责的部门,对生产安全事故隐瞒不报、谎报或者迟报的,对直接负责的主管人员和其他直接责任人员依法给予（）；构成犯罪的,依照刑法有关规定追究刑事责任。",
    "options": [
      "A. 拘留",
      "B. 问责",
      "C. 免职",
      "D. 处分"
    ],
    "answer": "D"
  },
  {
    "id": 283,
    "type": "单选题",
    "question": "283、生产经营单位经停产停业整顿,仍不具备法律、行政法规和国家标准或者行业标准规定的安全生产条件的,负有安全生产监督管理职责的部门应当提请地方人民政府予以（）,有关部门应当依法吊销其有关证照。",
    "options": [
      "A. 取缔",
      "B. 处罚",
      "C. 停产",
      "D. 关闭"
    ],
    "answer": "D"
  },
  {
    "id": 284,
    "type": "单选题",
    "question": "284、发生生产安全事故,对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外,由应急管理部门依照下列规定处以罚款：发生一般事故的,处()的罚款。",
    "options": [
      "A. 处三十万元以上一百万元以下",
      "B. 处一百万元以上二百万元以下",
      "C. 处十万元以上五十万元以下",
      "D. 处三十万以上五十万元以下"
    ],
    "answer": "A"
  },
  {
    "id": 285,
    "type": "单选题",
    "question": "285、发生生产安全事故,对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外,由应急管理部门依照下列规定处以罚款：发生()的,处二百万元以上一千万元以下的罚款。",
    "options": [
      "A. 一般事故",
      "B. 较大事故",
      "C. 重大事故",
      "D. 特别重大事故"
    ],
    "answer": "C"
  },
  {
    "id": 286,
    "type": "单选题",
    "question": "286、予以关闭的行政处罚,由负有安全生产监督管理职责的部门报请县级以上人民政府按照()规定的权限决定。",
    "options": [
      "A. 省政府",
      "B. 国务院",
      "C. 当地政府",
      "D. 人民代表大会常务委员会"
    ],
    "answer": "B"
  },
  {
    "id": 287,
    "type": "单选题",
    "question": "287、生产经营单位的主要负责人未履行《安全生产法》规定的安全生产管理职责,导致发生生产安全事故,给予撤职处分,并在()年内不得担任任何生产经营单位的主要负责人。",
    "options": [
      "A. 2",
      "B. 3",
      "C. 5",
      "D. 8"
    ],
    "answer": "C"
  },
  {
    "id": 288,
    "type": "单选题",
    "question": "288、某危化品生产企业的安全生产许可证在有效期内,严格遵守安全生产的法律法规,未发生死亡事故。依据《安全生产许可证条例》规定,下列关于其安全生产许可证有效期届满延期的说法,正确的是()",
    "options": [
      "A. 应当在有效期满前提出延期的申请,经同意可免审延续1年",
      "B. 应当在有效期满前提出延期的申请,经同意可免审延续2年经同意可免审",
      "C. 应当在有效期满前提出延期的申请,延续3年",
      "D. 应当在有效期满前提出延期的申请,经同意可免审延续5年"
    ],
    "answer": "C"
  },
  {
    "id": 289,
    "type": "单选题",
    "question": "289、企业应对涉及“两重点一重大”的生产、储存装置每（）运用 HAZOP 分析法进行一次安全风险辨识分析,编制HAZOP分析报告。",
    "options": [
      "A. 1年",
      "B. 2年",
      "C. 3年",
      "D. 5年"
    ],
    "answer": "C"
  },
  {
    "id": 290,
    "type": "单选题",
    "question": "290、安全生产的\"五要素\"是指安全文化、安全法制、()、安全科技和安全投入。()",
    "options": [
      "A. 安全环境",
      "B. 安全管理",
      "C. 安全责任",
      "D. 安全制度"
    ],
    "answer": "C"
  },
  {
    "id": 291,
    "type": "单选题",
    "question": "291、《危险化学品企业安全风险隐患排查治理导则》规定,企业进行隐患排查的频次应满足:装置操作人员现场巡检间隔不得大于2小时,涉及“两重点一重大”的生产、储存装置和部位的操作人员现场巡检间隔不得大于() 小时",
    "options": [
      "A. 0.5",
      "B. 1",
      "C. 1.5",
      "D. 2"
    ],
    "answer": "B"
  },
  {
    "id": 292,
    "type": "单选题",
    "question": "292、丙类工艺装置或设施的防火间距,可按甲、乙类工艺装置或设施的规定减少10m,但不应小于（）。",
    "options": [
      "A. 20m",
      "B. 25m",
      "C. 30m",
      "D. 40m"
    ],
    "answer": "A"
  },
  {
    "id": 293,
    "type": "单选题",
    "question": "293、甲类物品仓库宜单独设置；当其储量小于（）时,可与乙、丙类物品仓库共用一栋建筑物,但应设独立的防火分区。",
    "options": [
      "A. 3t",
      "B. 4t",
      "C. 5t",
      "D. 6t"
    ],
    "answer": "C"
  },
  {
    "id": 294,
    "type": "单选题",
    "question": "294、根据《石油化工企业设计防火标准 (2018 年版)》(GB 50160-2008),罐组的专用泵区应布置在防火堤外距浮顶及内浮顶储罐、丙A类固定顶储罐不应小于 10m,距小于或等于500m3的内浮顶储罐、丙A类固定顶储罐不应小于()m。",
    "options": [
      "A. 8",
      "B. 12",
      "C. 15",
      "D. 20"
    ],
    "answer": "A"
  },
  {
    "id": 295,
    "type": "单选题",
    "question": "295、根据国家首批重点监管的危险化工工艺安全控制的要求,下列关于重点工艺的说法中,不正确的是()。",
    "options": [
      "A. 发生光气泄漏事故时,应立即开启自来水喷管进行喷淋并启动通风排毒系统",
      "B. 光气生产环节应采用双路电源供电,防止突发断电",
      "C. 氯化工艺的重点监控单元是氯化反应釜、氯气储运单元",
      "D. 氯化反应是一个放热过程,尤其在较高温度下反应更为剧烈"
    ],
    "answer": "A"
  },
  {
    "id": 296,
    "type": "单选题",
    "question": "296.甲醇和氧气反应生成甲醛的过程属于氧化反应。下列关于氧化反应重点监控参数、安全装置要求的说法,不正确的是()。",
    "options": [
      "A. 配备紧急送入惰性气体的系统",
      "B. 监控过氧化物含量",
      "C. 配备气相氧含量监测、报警和联锁装置",
      "D. 监控反应釜中的 pH 值"
    ],
    "answer": "D"
  },
  {
    "id": 297,
    "type": "单选题",
    "question": "297.有机化合物分子中引入硝基的反应为硝化反应。硝化方法可分成直接硝化法、间接硝化法和亚硝化法,分别用于生产硝基化合物、硝胺、硝酸酯和亚硝基化合物等。下列关于硝化反应的说法中,错误的是()。",
    "options": [
      "A. 只有硝化产物具有爆炸危险性",
      "B. 浓硝酸和硝酸盐可以作为硝化剂",
      "C. 反应速度快,放热量大,一旦搅拌失效,再次开动会引起爆炸事故",
      "D. 反应釜温度的报警和联锁"
    ],
    "answer": "A"
  },
  {
    "id": 298,
    "type": "单选题",
    "question": "298.合成氨指由氮和氢在高温高压和催化剂存在下直接合成的,为一种基本无机化工流程。下列关于合成氨工艺控制方式、危险特点的说法,错误的是()。",
    "options": [
      "A. 气体压缩机转动设备在高温下运行会使润滑油挥发裂解,在附近管道内造成积炭,可导致积炭燃烧或爆炸",
      "B. 将入口分离器液位与供电系统形成联锁关系,防止液氨被压缩机吸入,造成压缩机的液击事故",
      "C. 不需要要对废热锅炉的液位、蒸汽流量、蒸汽压力等参数进行控制",
      "D. 高温、高压会加剧氢气、氮气对钢材的氢蚀及渗氮,加剧设备的疲劳腐蚀,使其机械强度减弱,引发物理爆炸"
    ],
    "answer": "C"
  },
  {
    "id": 299,
    "type": "单选题",
    "question": "299.下列关于裂解工艺特点不正确的是()。",
    "options": [
      "A. 若燃料气压力过低,则可能造成裂解炉烧嘴回火,使烧嘴烧坏,甚至会引起爆炸",
      "B. 有些裂解工艺产生的单体会自聚或爆炸,需要向生产的单体中加阻聚剂",
      "C. 将裂解炉电流、锅炉给水流量、稀释蒸汽流量与裂解炉停车形成联锁关系",
      "D. 裂解工艺重点监控单元只有裂解炉、压缩机、引风机、分离单元"
    ],
    "answer": "D"
  },
  {
    "id": 300,
    "type": "单选题",
    "question": "300.裂解是指石油系的烃类原料在高温条件下,发生碳链断裂或脱氢反应,生成烯烃及其他产物的过程。产品以乙烯、丙烯为主,同时副产丁烯、丁二烯等烯烃和裂解汽油、柴油、燃料油等产品。裂解工艺的反应类型为()。",
    "options": [
      "A. 吸热反应",
      "B. 放热反应",
      "C. 高温吸热反应",
      "D. 高温放热反应"
    ],
    "answer": "C"
  },
  {
    "id": 301,
    "type": "单选题",
    "question": "301.在高温、高压和催化剂存在的条件下,使渣油和氢气发生化学反应,脱去渣油中的硫、氮、重金属等有害杂质,从而提高油品质量。下列关于该工艺的说法,不正确的是()。",
    "options": [
      "A. 随着催化剂表面积碳和高分子硫化物的增加,活性将逐步下降,因此要对催化剂进行再生",
      "B. 该工艺属于裂解工艺",
      "C. 催化剂再生过程中要监控氧含量",
      "D. 需要控制催化剂床层温度"
    ],
    "answer": "B"
  },
  {
    "id": 302,
    "type": "单选题",
    "question": "302、以下几种逃生方法中,()是不正确的。",
    "options": [
      "A. 用湿毛巾捂着嘴巴和鼻子",
      "B. 弯着身子快速跑到安全地点",
      "C. 躲在床底下,等待消防人员救援",
      "D. 向木质家具及门窗泼水防止火势蔓延"
    ],
    "answer": "C"
  },
  {
    "id": 303,
    "type": "单选题",
    "question": "303、火灾中对人员威胁最大的是(),因此,首先应该做好防护再逃生。",
    "options": [
      "A. 火",
      "B. 烟气",
      "C. 可燃物",
      "D. 温度"
    ],
    "answer": "B"
  },
  {
    "id": 304,
    "type": "单选题",
    "question": "304、下列()是扑救精密仪器火灾的最佳选择。",
    "options": [
      "A. 二氧化碳灭火器",
      "B. 干粉灭火器",
      "C. 泡沫灭火器",
      "D. 水"
    ],
    "answer": "A"
  },
  {
    "id": 305,
    "type": "单选题",
    "question": "305、用灭火器灭火时,灭火器的喷射口应该对准火焰的()。",
    "options": [
      "A. 上部",
      "B. 中部",
      "C. 根部",
      "D. 火苗的外围"
    ],
    "answer": "C"
  },
  {
    "id": 306,
    "type": "单选题",
    "question": "306、灭火器的压力表指针指在（）位置时,压力为正常。",
    "options": [
      "A. 红区",
      "B. 黄区",
      "C. 绿区",
      "D. 蓝区"
    ],
    "answer": "C"
  },
  {
    "id": 307,
    "type": "单选题",
    "question": "307、不准在()的设备上进行焊接。",
    "options": [
      "A. 带有压力",
      "B. 带电",
      "C. 高空",
      "D. 带有压力或带电"
    ],
    "answer": "D"
  },
  {
    "id": 308,
    "type": "单选题",
    "question": "308、遇到什么天气不能从事高处作业()",
    "options": [
      "A. 6级以上的风天和雷暴雨天",
      "B. 冬天",
      "C. 35度以上的热天"
    ],
    "answer": "A"
  },
  {
    "id": 309,
    "type": "单选题",
    "question": "309、任何高处作业,第一步要做的是 ()",
    "options": [
      "A. 工作许可",
      "B. 风险分析",
      "C. 检查安全带"
    ],
    "answer": "B"
  },
  {
    "id": 310,
    "type": "单选题",
    "question": "310、在进行高空作业时,安全带应（）",
    "options": [
      "A. 低挂高用",
      "B. 高挂低用",
      "C. 平挂平用"
    ],
    "answer": "B"
  },
  {
    "id": 311,
    "type": "单选题",
    "question": "311、在金属设备内和特别潮湿作业场所作业,其安全灯电压应为：（）",
    "options": [
      "A. 36V",
      "B. 24V",
      "C. 12V",
      "D. 以上都可"
    ],
    "answer": "C"
  },
  {
    "id": 312,
    "type": "单选题",
    "question": "312、当被烧伤时,正确的急救方法应该是()。",
    "options": [
      "A. 以最快的速度用冷水冲洗烧伤部位",
      "B. 立即用嘴吹灼伤部位",
      "C. 包扎后去医院诊治",
      "D. 涂擦消炎药"
    ],
    "answer": "A"
  },
  {
    "id": 313,
    "type": "单选题",
    "question": "313、创伤现场急救技术是（）",
    "options": [
      "A. 止血、包扎、固定、搬运",
      "B. 止血、包扎、固定、等待医护人员",
      "C. 止血、包扎、等待医护人员",
      "D. 止血、固定、等待医护人员"
    ],
    "answer": "A"
  },
  {
    "id": 314,
    "type": "单选题",
    "question": "314、在厂区发生突发事件时,我们应该()",
    "options": [
      "A. 立即离开工作岗位回家",
      "B. 关水、关电、关气,并到紧急集合点集合",
      "C. 不关心,继续工作",
      "D. 等待领导安排"
    ],
    "answer": "B"
  },
  {
    "id": 315,
    "type": "单选题",
    "question": "315、发现有人触电后,应立即切断电源,同时用木棒、皮带、（）等绝缘物品挑开触电者身上带电物品。",
    "options": [
      "A. 铁棒",
      "B. 铜棒",
      "C. 玻璃",
      "D. 橡胶制品"
    ],
    "answer": "D"
  },
  {
    "id": 316,
    "type": "单选题",
    "question": "316、在高温场所,作业人员出现体温在39℃以上,突然昏倒,皮肤干热、无汗等症状,应该判定其为()。",
    "options": [
      "A. 感冒",
      "B. 重症中暑",
      "C. 中毒",
      "D. 发烧"
    ],
    "answer": "B"
  },
  {
    "id": 317,
    "type": "单选题",
    "question": "317、下列哪些不属于特种设备（）：",
    "options": [
      "A. 起重机械",
      "B. 电梯",
      "C. 厂内机动车辆",
      "D. 刨床"
    ],
    "answer": "D"
  },
  {
    "id": 318,
    "type": "单选题",
    "question": "318、TSG Q5001《起重机械使用管理规则》规定：在用起重机械至少（）进行一次日常维护保养和自行检查。",
    "options": [
      "A. 15天",
      "B. 每月",
      "C. 每季度",
      "D. 每年"
    ],
    "answer": "B"
  },
  {
    "id": 319,
    "type": "单选题",
    "question": "319．《安全生产法》规定,生产经营单位使用被派遣劳动者的,应将被派遣劳动者纳入本单位从业人员（）。",
    "options": [
      "A. 统一管理",
      "B. 分别管理",
      "C. 由派遣单位管理"
    ],
    "answer": "A"
  },
  {
    "id": 320,
    "type": "单选题",
    "question": "320．《安全生产法》第十八条规定,生产经营单位的主要负责人对本单位安全生产工作负有六个方面的职责,其中最重要的一条是（）。",
    "options": [
      "A. 保证安全生产投入的有效实施",
      "B. 建立、健全本单位安全生产责任制",
      "C. 及时、如实报告生产安全事故"
    ],
    "answer": "B"
  },
  {
    "id": 321,
    "type": "单选题",
    "question": "321.可燃性混合物的爆炸上限越高,则燃爆危险性越大,是因为（）。",
    "options": [
      "A. 爆炸极限范围越宽",
      "B. 爆炸下限越小",
      "C. 少量可燃物泄漏则有爆炸危险",
      "D. 少量空气进入容器管道内则有爆炸危险。"
    ],
    "answer": "D"
  },
  {
    "id": 322,
    "type": "单选题",
    "question": "322、企业内车辆安全驾驶应严格遵守各种安全标志,试车时应做好(),悬挂试车牌照,不得在非指定路段试车。",
    "options": [
      "A. 安全监护",
      "B. 现场保护",
      "C. 安全管理"
    ],
    "answer": "A"
  },
  {
    "id": 323,
    "type": "单选题",
    "question": "323、企业所设置的“专职安全管理人员”是指（）。",
    "options": [
      "A. 专门负责安全生产管理工作的人员",
      "B. 负责设备管理、环境保护工作的人员",
      "C. 负责技术、设计工作的人员"
    ],
    "answer": "A"
  },
  {
    "id": 324,
    "type": "单选题",
    "question": "324、清扫爆炸性粉尘时应()。",
    "options": [
      "A. 采用负压方式,禁止使用压缩空气进行吹扫",
      "B. 使用压缩空气进行吹扫",
      "C. 采用正压吹扫"
    ],
    "answer": "A"
  },
  {
    "id": 325,
    "type": "单选题",
    "question": "325．气焊施工现场的乙炔瓶与火源的距离不得少于（）。",
    "options": [
      "A. 5m",
      "B. 10m",
      "C. 15m",
      "D. 20m"
    ],
    "answer": "B"
  },
  {
    "id": 326,
    "type": "单选题",
    "question": "326．在需要设置安全防护装置的危险点,使用安全信息（）安全防护装置。",
    "options": [
      "A. 可以代替设置",
      "B. 没必要设置",
      "C. 不能代替设置",
      "D. 可以设置也可以不设置"
    ],
    "answer": "C"
  },
  {
    "id": 327,
    "type": "单选题",
    "question": "327．安全带是进行高处作业人员预防坠落伤亡的个体防护用品,其正确使用方法是（）。",
    "options": [
      "A. 低挂高用",
      "B. 高挂低用",
      "C. 水平挂用",
      "D. 钩挂牢靠,挂位不受限制"
    ],
    "answer": "B"
  },
  {
    "id": 328,
    "type": "单选题",
    "question": "328、下列表述不正确的是（）",
    "options": [
      "A. 生产经营单位作出涉及安全生产的经营决策,应当听取安全生产管理人员的意见。",
      "B. 生产经营单位制定或者修改有关安全生产的规章制度,应当听取工会的意见。",
      "C. 有关生产经营单位应当按照规定提取和使用安全生产费用,专门用于职工安全生产培训。",
      "D. 生产经营单位应当建立安全生产教育和培训档案,如实记录安全生产教育和培训的时间、内容、参加人员以及考核结果等情况。”标准或者行业标准规定的安全生产条件"
    ],
    "answer": "C"
  },
  {
    "id": 329,
    "type": "单选题",
    "question": "329、在有爆炸性粉尘的作业场所进行检维修作业,（）。",
    "options": [
      "A. 应当完全停止生产系统,禁止边生产,边维修",
      "B. 可以只停止检修部件的运行,以便不影响生产效率。",
      "C. 只要生产运行不影响检修,可以边生产,边维修"
    ],
    "answer": "A"
  },
  {
    "id": 330,
    "type": "单选题",
    "question": "330、因事故导致严重的外部出血时,应（）。",
    "options": [
      "A. 清洗伤口后加以包裹",
      "B. 用布料直接包裹,制止出血",
      "C. 用药棉将流出的血液吸去"
    ],
    "answer": "B"
  },
  {
    "id": 331,
    "type": "单选题",
    "question": "331.在危险化学品经营单位中,主要负责人的职责不包括（）。",
    "options": [
      "A. 制定安全生产制度和操作规程并落实",
      "B. 组织安全生产培训和应急演练",
      "C. 对于安全生产不定期进行检查",
      "D. 应对火灾、爆炸等事故的现场处置"
    ],
    "answer": "D"
  },
  {
    "id": 332,
    "type": "单选题",
    "question": "332、危险化学品的风险分类采用哪个方法（）。",
    "options": [
      "A. 爆炸危险性分类法",
      "B. 综合风险评价技术",
      "C. 剧毒危险性分类法",
      "D. 氧化性危险性分类法"
    ],
    "answer": "B"
  },
  {
    "id": 333,
    "type": "单选题",
    "question": "333、危险化学品经营单位应当建立何种台账记录危险化学品的存储、销售等情况（）。",
    "options": [
      "A. 应急物资进出库登记台账",
      "B. 员工休假登记台账",
      "C. 危险化学品台账",
      "D. 车辆进出登记台账"
    ],
    "answer": "C"
  },
  {
    "id": 334,
    "type": "单选题",
    "question": "334、某危化品生产企业的安全生产许可证在有效期内,严格遵守安全生产的法律法规,未发生死亡事故。依据《安全生产许可证条例》规定,下列关于其安全生产许可证有效期届满延期的说法,正确的是()",
    "options": [
      "A. 应当在有效期满前提出延期的申请,经同意可免审延续1年",
      "B. 应当在有效期满前提出延期的申请,经同意可免审延续2年经同意可免审",
      "C. 应当在有效期满前提出延期的申请,延续3年",
      "D. 应当在有效期满前提出延期的申请,经同意可免审延续5年"
    ],
    "answer": "C"
  },
  {
    "id": 335,
    "type": "单选题",
    "question": "335、企业应对涉及“两重点一重大”的生产、储存装置每（）运用 HAZOP 分析法进行一次安全风险辨识分析,编制HAZOP分析报告。",
    "options": [
      "A. 1年",
      "B. 2年",
      "C. 3年",
      "D. 5年"
    ],
    "answer": "C"
  },
  {
    "id": 336,
    "type": "单选题",
    "question": "336、安全生产的\"五要素\"是指安全文化、安全法制、()、安全科技和安全投入。()",
    "options": [
      "A. 安全环境",
      "B. 安全管理",
      "C. 安全责任",
      "D. 安全制度"
    ],
    "answer": "C"
  },
  {
    "id": 337,
    "type": "单选题",
    "question": "337、《危险化学品企业安全风险隐患排查治理导则》规定,企业进行隐患排查的频次应满足:装置操作人员现场巡检间隔不得大于2小时,涉及“两重点一重大”的生产、储存装置和部位的操作人员现场巡检间隔不得大于() 小时",
    "options": [
      "A. 0.5",
      "B. 1",
      "C. 1.5",
      "D. 2"
    ],
    "answer": "B"
  },
  {
    "id": 338,
    "type": "单选题",
    "question": "338、根据国家首批重点监管的危险化工工艺安全控制的要求,下列关于重点工艺的说法中,不正确的是()。",
    "options": [
      "A. 发生光气泄漏事故时,应立即开启自来水喷管进行喷淋并启动通风排毒系统",
      "B. 光气生产环节应采用双路电源供电,防止突发断电",
      "C. 氯化工艺的重点监控单元是氯化反应釜、氯气储运单元",
      "D. 氯化反应是一个放热过程,尤其在较高温度下反应更为剧烈"
    ],
    "answer": "A"
  },
  {
    "id": 339,
    "type": "单选题",
    "question": "339.甲醇和氧气反应生成甲醛的过程属于氧化反应。下列关于氧化反应重点监控参数、安全装置要求的说法,不正确的是()。",
    "options": [
      "A. 配备紧急送入惰性气体的系统",
      "B. 监控过氧化物含量",
      "C. 配备气相氧含量监测、报警和联锁装置",
      "D. 监控反应釜中的 pH 值"
    ],
    "answer": "D"
  },
  {
    "id": 340,
    "type": "单选题",
    "question": "340.有机化合物分子中引入硝基的反应为硝化反应。硝化方法可分成直接硝化法、间接硝化法和亚硝化法,分别用于生产硝基化合物、硝胺、硝酸酯和亚硝基化合物等。下列关于硝化反应的说法中,错误的是()。",
    "options": [
      "A. 只有硝化产物具有爆炸危险性",
      "B. 浓硝酸和硝酸盐可以作为硝化剂",
      "C. 反应速度快,放热量大,一旦搅拌失效,再次开动会引起爆炸事故",
      "D. 反应釜温度的报警和联锁"
    ],
    "answer": "A"
  },
  {
    "id": 341,
    "type": "单选题",
    "question": "341.合成氨工艺是将氮和氢两种组分按（）比例在高温、高压下经催化反应生成氨的工艺过程。",
    "options": [
      "A. 1:3",
      "B. 2:3",
      "C. 1:4",
      "D. 1:2"
    ],
    "answer": "A"
  },
  {
    "id": 342,
    "type": "单选题",
    "question": "342.下列关于裂解工艺特点不正确的是()。",
    "options": [
      "A. 若燃料气压力过低,则可能造成裂解炉烧嘴回火,使烧嘴烧坏,甚至会引起爆炸",
      "B. 有些裂解工艺产生的单体会自聚或爆炸,需要向生产的单体中加阻聚剂",
      "C. 将裂解炉电流、锅炉给水流量、稀释蒸汽流量与裂解炉停车形成联锁关系",
      "D. 裂解工艺重点监控单元只有裂解炉、压缩机、引风机、分离单元"
    ],
    "answer": "D"
  },
  {
    "id": 343,
    "type": "单选题",
    "question": "343.在高温、高压和催化剂存在的条件下,使渣油和氢气发生化学反应,脱去渣油中的硫、氮、重金属等有害杂质,从而提高油品质量。下列关于该工艺的说法,不正确的是()。",
    "options": [
      "A. 随着催化剂表面积碳和高分子硫化物的增加,活性将逐步下降,因此要对催化剂进行再生",
      "B. 该工艺属于裂解工艺",
      "C. 催化剂再生过程中要监控氧含量",
      "D. 需要控制催化剂床层温度"
    ],
    "answer": "B"
  },
  {
    "id": 344,
    "type": "单选题",
    "question": "344.氢与其他化合物相互作用的反应过程,通常是在催化剂存在下进行的。加氢反应属于还原反应的范畴。而氧化工艺则属于典型的氧化反应。下列关于加氢反应和氧化反应的说法中正确的是（)。",
    "options": [
      "A. 加氢反应是典型的吸热反应,需要高温高压的反应环境",
      "B. 加氢反应设备间应形成联锁关系,设立紧急停车系统",
      "C. 加氢工艺在反应过程中不会发生氢脆反应,只有在冷却后才发生氢脆反应",
      "D. 氧化反应中通常只有反应原料具有爆燃危险性"
    ],
    "answer": "B"
  },
  {
    "id": 345,
    "type": "单选题",
    "question": "345.根据《化工企业生产过程异常工况安全处置准则（试行）》,当化工企业生产过程中出现压力异常升高时,以下哪个做法是正确的？（）",
    "options": [
      "A. 立即关闭所有阀门",
      "B. 立即停车,并启动紧急泄压系统",
      "C. 加大原料投入量以平衡压力",
      "D. 继续生产,观察压力变化"
    ],
    "answer": "B"
  },
  {
    "id": 356,
    "type": "单选题",
    "question": "356.《化工企业生产过程异常工况安全处置准则（试行）》规定,化工企业应建立异常工况监测、报告和（）制度。",
    "options": [
      "A. 处置",
      "B. 预警",
      "C. 记录",
      "D. 考核"
    ],
    "answer": "A"
  },
  {
    "id": 357,
    "type": "单选题",
    "question": "357.化工企业在生产过程中出现异常工况时,应及时通知（）。",
    "options": [
      "A. 周边居民",
      "B. 环保部门",
      "C. 消防部门",
      "D. 上下游企业"
    ],
    "answer": "D"
  },
  {
    "id": 358,
    "type": "单选题",
    "question": "358.根据《化工企业生产过程异常工况安全处置准则（试行）》,化工企业应定期对员工进行异常工况应急培训和（）。",
    "options": [
      "A. 演练",
      "B. 考核",
      "C. 检查",
      "D. 教育"
    ],
    "answer": "A"
  },
  {
    "id": 359,
    "type": "单选题",
    "question": "359.化工企业在生产过程中出现异常工况时,应（）向当地政府和有关部门报告。",
    "options": [
      "A. 立即",
      "B. 在 12 小时内",
      "C. 在 24 小时内",
      "D. 在 48小时内"
    ],
    "answer": "C"
  },
  {
    "id": 360,
    "type": "单选题",
    "question": "360.化工企业在生产过程中出现异常工况时,应按照应急预案进行处置,并对处置过程进行（）。",
    "options": [
      "A. 记录",
      "B. 评估",
      "C. 总结",
      "D. 改进"
    ],
    "answer": "A"
  },
  {
    "id": 361,
    "type": "单选题",
    "question": "361.根据《化工企业生产过程异常工况安全处置准则（试行）》,化工企业应定期对异常工况应急预案进行（）。",
    "options": [
      "A. 修订",
      "B. 演练",
      "C. 培训",
      "D. 检查"
    ],
    "answer": "A"
  },
  {
    "id": 362,
    "type": "单选题",
    "question": "362.《化工企业生产过程异常工况安全处置准则（试行）》适用于化工企业生产过程中出现的（）异常工况。",
    "options": [
      "A. 计划性",
      "B. 非计划性",
      "C. 以上都是",
      "D. 以上都不是"
    ],
    "answer": "B"
  },
  {
    "id": 363,
    "type": "单选题",
    "question": "363.异常工况下,化工企业应首先采取的措施是（）。",
    "options": [
      "A. 停车",
      "B. 报告",
      "C. 救援",
      "D. 启动应急预案"
    ],
    "answer": "D"
  },
  {
    "id": 364,
    "type": "单选题",
    "question": "364.化工企业在异常工况处置过程中,应遵循的首要原则是（）。",
    "options": [
      "A. 及时退守到安全状态",
      "B. 现场处置人员最少化",
      "C. 全面辨识分析风险",
      "D. 有效防止能量意外释放"
    ],
    "answer": "A"
  },
  {
    "id": 365,
    "type": "单选题",
    "question": "365.当安全阀、爆破片等紧急泄压设施异常启动,且原因不明、无法恢复正常时,化工企业应（）。",
    "options": [
      "A. 按紧急处置程序及时退守到安全状态",
      "B. 摘除或旁路联锁以强制维持设备或装置运行",
      "C. 对紧急泄压设施进行维修",
      "D. 等待原因查明后再进行处理"
    ],
    "answer": "A"
  },
  {
    "id": 366,
    "type": "单选题",
    "question": "366.对于易燃易爆、高毒剧毒介质明显泄漏,存在失控风险的情况,化工企业应（）。",
    "options": [
      "A. 立即组织人员进行堵漏处理",
      "B. 启动应急预案,进行紧急处置",
      "C. 撤离现场人员,等待专业救援",
      "D. 采取措施降低介质泄漏量"
    ],
    "answer": "B"
  },
  {
    "id": 367,
    "type": "单选题",
    "question": "367.2025年安全生产月的主题是（）",
    "options": [
      "A. 人人讲安全,个个会应急",
      "B. 人人讲安全,个个会应急——查找身边安全隐患",
      "C. 人人讲安全,个个会应急——排查身边灾害隐患",
      "D. 落实安全责任,推动安全发展"
    ],
    "answer": "B"
  },
  {
    "id": 368,
    "type": "单选题",
    "question": "368.安全生产“五要素”是指：（）",
    "options": [
      "A. 人、机、环境、管理、信息；",
      "B. 人、物、能量、信息、设备",
      "C. 安全文化、安全法制、安全责任、安全科技、安全投入；",
      "D. 监察、监管、教育、培训、工程。"
    ],
    "answer": "C"
  },
  {
    "id": 369,
    "type": "单选题",
    "question": "369.事故隐患泛指生产系统中（）的人的不安全行为、物的不安全状态和管理上的缺陷。",
    "options": [
      "A. 经过评估",
      "B. 存在",
      "C. 可导致事故发生",
      "D. 不容忽视"
    ],
    "answer": "C"
  },
  {
    "id": 370,
    "type": "单选题",
    "question": "370.根据能量转移理论的概念,能量逆流于人体造成的伤害分为两类。其中,第一类伤害是指（）。",
    "options": [
      "A. 由于影响了局部或全身性能量交换引起的伤害,如冻伤等。",
      "B. 不正常的或不希望的能量释放造成的局部或全身性的伤害,如中毒伤害等。",
      "C. 由于能量超过人体的损伤临界值导致局部或全身性的伤害,如物体打击伤害等。",
      "D. 由于接触的能量不能被屏蔽导致的局部或全身性的伤害,如触电伤害等。"
    ],
    "answer": "C"
  },
  {
    "id": 371,
    "type": "单选题",
    "question": "371.“动态相关性原则”告诉我们（）。",
    "options": [
      "A. 只有掌握事故发生的规律性,才能保证安全生产系统处于安全状态。",
      "B. 如果管理系统的各要素都处于静止状态,就不会发生事故。",
      "C. 推动管理活动的基本力量是人,因此,管理必须激发人的工作能力。",
      "D. 激发人的内在潜力,使其充分发挥积极性、主动性和创造性。"
    ],
    "answer": "B"
  },
  {
    "id": 372,
    "type": "单选题",
    "question": "372.根据《特种劳动防护用品安全标志实施细则》,特种劳动防护用品标志上盾牌中间采用字母“ LA”,其表示的含意是：“()”之意。",
    "options": [
      "A. 生产安全",
      "B. 劳动安全",
      "C. 人身安全",
      "D. 劳保安全"
    ],
    "answer": "B"
  },
  {
    "id": 373,
    "type": "单选题",
    "question": "373.从业人员在（）人以下的生产经营单位,应当配备专职或者兼职的安全生产管理人员或者委托具有国家规定的相关专业技术资格的工程技术人员提供安全生产管理服务。",
    "options": [
      "A. 300",
      "B. 250",
      "C. 200",
      "D. 350"
    ],
    "answer": "A"
  },
  {
    "id": 374,
    "type": "单选题",
    "question": "374. 不属于生产经营单位主要负责人安全生产教育培训内容的是（）。",
    "options": [
      "A. 工伤保险的政策、法律、法规",
      "B. 安全生产管理知识和方法",
      "C. 国家有关安全生产的方针、政策等",
      "D. 典型事故案例分析"
    ],
    "answer": "A"
  },
  {
    "id": 375,
    "type": "单选题",
    "question": "375.特种作业人员安全技术考核的内容包括（）。",
    "options": [
      "A. 安全技术理论和事故案例",
      "B. 有关法律法规和实际操作",
      "C. 事故案例和实际操作",
      "D. 安全技术理论和实际操作"
    ],
    "answer": "D"
  },
  {
    "id": 376,
    "type": "单选题",
    "question": "376.以下不属于安全教育培训方法的是（）。",
    "options": [
      "A. 实际操作演练法",
      "B. 讲授法",
      "C. 自学提高法",
      "D. 读书指导法"
    ],
    "answer": "C"
  },
  {
    "id": 377,
    "type": "单选题",
    "question": "377.生产经营单位新建、改建、扩建工程项目安全设施“三同时”评价工作,属于安全评价类型的()。",
    "options": [
      "A. 安全验收评价",
      "B. 安全现状综合评价",
      "C. 专项安全评价",
      "D. 安全预评价"
    ],
    "answer": "A"
  },
  {
    "id": 378,
    "type": "单选题",
    "question": "378.以下属于物体打击伤害的选项是（）。",
    "options": [
      "A. 建筑物坍塌,员工被水泥板砸伤",
      "B. 起吊的重物脱落,将员工击伤",
      "C. 员工不慎坠落,撞击到脚手架导致死亡",
      "D. 脚手架上坠落的钢筋打击员工头部,导致其死亡"
    ],
    "answer": "D"
  },
  {
    "id": 379,
    "type": "单选题",
    "question": "379. 按照职业安全健康管理体系的实施要求, 下列哪些要素的活动需要建立并保持程序（）。",
    "options": [
      "A. 管理评审活动",
      "B. 机构与职责的确定",
      "C. 目标的制定与传达",
      "D. 审核活动"
    ],
    "answer": "A"
  },
  {
    "id": 380,
    "type": "单选题",
    "question": "380.根据《国务院关于进一步加强安全生产工作的决定》 (2004 年 1 月 9 日) 的规定,我国的重大危险源监控分为 () 级。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "D"
  },
  {
    "id": 381,
    "type": "单选题",
    "question": "381.造成事故发生的原因是很复杂,在采取措施时,就应分清轻重缓急,优先解决事故树的关键基本事件和最重要事件。反映基本事件重要程度的是 ()。",
    "options": [
      "A. 事故百分比",
      "B. 临界重要度",
      "C. 结构重要度",
      "D. 关键重要度"
    ],
    "answer": "C"
  },
  {
    "id": 382,
    "type": "单选题",
    "question": "382.指出下述不包括在重大事故救援体系之中的组织（系统）有（）。",
    "options": [
      "A. 应急救援指挥中心",
      "B. 公共交通系统",
      "C. 信息发布中心",
      "D. 监测组织"
    ],
    "answer": "B"
  },
  {
    "id": 383,
    "type": "单选题",
    "question": "17、重大事故的应急管理一般分为（）、准备、响应和恢复四个阶段。",
    "options": [
      "A. 计划",
      "B. 演练",
      "C. 预防",
      "D. 布置"
    ],
    "answer": "C"
  },
  {
    "id": 384,
    "type": "单选题",
    "question": "383.应急预案编制完成后,还应确保预案的批准、() 和维护。",
    "options": [
      "A. 更新",
      "B. 实施",
      "C. 培训",
      "D. 演练"
    ],
    "answer": "B"
  },
  {
    "id": 385,
    "type": "单选题",
    "question": "384.“保护人员安全优先”是应急预案六要素中() 要素的内容。",
    "options": [
      "A. 应急响应",
      "B. 目的与意义",
      "C. 应急策划",
      "D. 方针与原则"
    ],
    "answer": "D"
  },
  {
    "id": 386,
    "type": "单选题",
    "question": "385.安全生产管理是针对生产过程中的安全问题,进行有关（）等活动。",
    "options": [
      "A. 计划、组织、控制和反馈",
      "B. 决策、计划、组织和控制",
      "C. 决策、计划、实施和改进",
      "D. 计划、实施、评价和改进"
    ],
    "answer": "B"
  },
  {
    "id": 387,
    "type": "单选题",
    "question": "386.重大危险源 （）是预防重大事故发生,而且做到一旦发生事故,能将事故危害限制到最低程度。",
    "options": [
      "A. 控制的目的",
      "B. 划分的意义",
      "C. 评价的依据",
      "D. 管理的作用"
    ],
    "answer": "A"
  },
  {
    "id": 388,
    "type": "单选题",
    "question": "387.生产性粉尘中主要常见的类型是（）。",
    "options": [
      "A. 矿物性粉尘",
      "B. 混合型粉尘",
      "C. 化学性粉尘",
      "D. 动物性粉尘"
    ],
    "answer": "B"
  },
  {
    "id": 389,
    "type": "单选题",
    "question": "1.编制应急预案前,编制单位应当进行（）和应急资源调查。",
    "options": [
      "A、风险评估",
      "B、事故评估",
      "C、危险因素分析",
      "D、事故风险辨识、评估"
    ],
    "answer": "D"
  },
  {
    "id": 390,
    "type": "单选题",
    "question": "2.生产经营单位应当制定本单位的应急预案演练计划,根据本单位的事故风险特点,（）至少组织一次综合应急预案演练或者专项应急预案演练,（）至少组织一次现场处置方案演练。",
    "options": [
      "A、每半年每年",
      "B、每半年每季度",
      "C、每年每半年",
      "D、每年每季度"
    ],
    "answer": "C"
  },
  {
    "id": 391,
    "type": "单选题",
    "question": "3.易燃易爆物品、危险化学品等危险物品的生产、经营、储存、运输单位,矿山、金属冶炼、城市轨道交通运营、建筑施工单位,以及宾馆、商场、娱乐场所、旅游景区等人员密集场所经营单位,应当在应急预案公布之日起（）个工作日内,按照分级属地原则,向县级以上人民政府应急管理部门和其他负有安全生产监督管理职责的部门进行备案,并依法向社会公布。",
    "options": [
      "A、7个",
      "B、10个",
      "C、20个",
      "D、30个"
    ],
    "answer": "C"
  },
  {
    "id": 392,
    "type": "单选题",
    "question": "4.生产经营单位的应急预案经评审或者论证后,由本单位（）签署,向本单位从业人员公布,并及时发放到本单位有关部门、岗位和相关应急救援队伍。",
    "options": [
      "A、法定代表人",
      "B、主要负责人",
      "C、分管安全负责人",
      "D、安全管理机构负责人"
    ],
    "answer": "B"
  },
  {
    "id": 393,
    "type": "单选题",
    "question": "5.受理备案登记的负有安全生产监督管理职责的部门应当在5个工作日内对(),材料齐全的,应当予以备案并出具应急预案备案登记表；材料不齐全的,不予备案并一次性告知需要补齐的材料。",
    "options": [
      "A、应急预案进行评审或者论证",
      "B、应急预案进行形式审查",
      "C、应急预案材料进行确认",
      "D、应急预案材料进行核对"
    ],
    "answer": "D"
  },
  {
    "id": 394,
    "type": "单选题",
    "question": "6.各级人民政府应急管理管理部门、各类生产经营单位应当（）,普及生产安全事故避险、自救和互救知识,提高从业人员和社会公众的安全意识与应急处置技能。",
    "options": [
      "A、组织开展应急预案的宣传教育",
      "B、采取多种形式开展应急预案的宣传教育",
      "C、组织开展应急管理的宣传教育",
      "D、采取多种形式开展应急管理的宣传教育"
    ],
    "answer": "B"
  },
  {
    "id": 395,
    "type": "单选题",
    "question": "7.部门应急预案应当根据本地区、本部门的实际情况,明确信息报告、响应分级、（）、警戒疏散等内容。",
    "options": [
      "A、事故风险描述",
      "B、处置程序和措施",
      "C、先期处置",
      "D、指挥权移交"
    ],
    "answer": "D"
  },
  {
    "id": 396,
    "type": "单选题",
    "question": "8.生产安全事故应急处置和应急救援结束后,事故发生单位应当对（）进行总结评估。",
    "options": [
      "A、应急预案实施情况",
      "B、应急救援实施情况",
      "C、应急处置措施情况",
      "D、应急处置和救援情况"
    ],
    "answer": "A"
  },
  {
    "id": 397,
    "type": "单选题",
    "question": "9.各级人民政府应急管理部门和煤矿安全监察机构应当将（）纳入年度监督检查计划,明确检查的重点内容和标准,并严格按照计划开展执法检查。",
    "options": [
      "A、生产经营单位应急预案工作",
      "B、生产经营单位应急预案",
      "C、生产经营单位应急管理工作",
      "D、生产经营单位应急管理"
    ],
    "answer": "A"
  },
  {
    "id": 398,
    "type": "单选题",
    "question": "10.事故风险可能影响周边其他单位、人员的,生产经营单位应当将（）告知周边的其他单位和人员。",
    "options": [
      "A、事故影响范围和应急防范措施",
      "B、有关事故风险的性质、影响范围和应急防范措施",
      "C、事故应急防范措施",
      "D、事故风险和应急防范措施"
    ],
    "answer": "B"
  },
{
    "id": 399,
    "type": "单选题",
    "question": "1.安全生产面临的风险发生重大变化时,生产安全事故应急救援预案制定单位应当（）修订相关预案。",
    "options": [
      "A. 立即",
      "B. 及时",
      "C. 适时",
      "D. 随时"
    ],
    "answer": "B"
  },
  {
    "id": 400,
    "type": "单选题",
    "question": "2.《生产安全事故应急条例》规定,县级以上地方人民政府以及县级以上人民政府负有安全生产监督管理职责的部门,应当至少每（）组织1次生产安全事故应急救援预案演练",
    "options": [
      "A. 半年",
      "B. 1年",
      "C. 2年",
      "D. 3年"
    ],
    "answer": "C"
  },
  {
    "id": 401,
    "type": "单选题",
    "question": "3.《生产安全事故应急条例》规定,易燃易爆物品、危险化学品等危险物品的生产、经营、储存、运输单位,矿山、金属冶炼、城市轨道交通运营、建筑施工单位,应当至少每（）组织1次生产安全事故应急救援预案演练。",
    "options": [
      "A. 半年",
      "B. 1年",
      "C. 2年",
      "D. 3年"
    ],
    "answer": "A"
  },
  {
    "id": 402,
    "type": "单选题",
    "question": "4.规模较大、危险性较高的易燃易爆物品、危险化学品等危险物品的生产、经营、储存、运输单位应当成立应急处置技术组,实行（）应急值班",
    "options": [
      "A. 8小时",
      "B. 16小时",
      "C. 24小时",
      "D. 48小时"
    ],
    "answer": "C"
  },
  {
    "id": 403,
    "type": "单选题",
    "question": "5.应急救援队伍根据救援命令参加生产安全事故应急救援所耗费用,由（）承担。",
    "options": [
      "A. 当地人民政府",
      "B. 应急救援队伍",
      "C. 事故责任人",
      "D. 事故责任单位"
    ],
    "answer": "D"
  },
  {
    "id": 404,
    "type": "单选题",
    "question": "6.生产经营单位未将生产安全事故应急救援预案报送备案、未建立应急值班制度或者配备应急值班人员的,由县级以上人民政府负有安全生产监督管理职责的部门责令限期改正；逾期未改正的,对生产经营单位处以（）罚款。",
    "options": [
      "A. 1万元以上3万元以下",
      "B. 1万元以下",
      "C. 3万元以上5万元以下",
      "D. 5万元以上"
    ],
    "answer": "C"
  },
  {
    "id": 405,
    "type": "单选题",
    "question": "7.生产经营单位未将生产安全事故应急救援预案报送备案、未建立应急值班制度或者配备应急值班人员的,由县级以上人民政府负有安全生产监督管理职责的部门责令限期改正；逾期未改正的,对直接负责的主管人员和其他直接责任人员处以（）罚款。",
    "options": [
      "A. 1万元以下",
      "B. 2万元以下",
      "C. 2万元以上",
      "D. 1万元以上2万元以下"
    ],
    "answer": "D"
  },
  {
    "id": 406,
    "type": "单选题",
    "question": "8.违反《生产安全事故应急条例》规定,构成违反治安管理行为的,由（）依法给予处罚。",
    "options": [
      "A. 公安机关",
      "B. 人民法院",
      "C. 检察机关",
      "D. 纪检机关"
    ],
    "answer": "A"
  },
  {
    "id": 407,
    "type": "单选题",
    "question": "9.《生产安全事故应急条例》规定,财产被调用、征用或者调用、征用后毁损、灭失的,有关事故单位应当按照国家有关规定给予（）。",
    "options": [
      "A. 赔偿",
      "B. 补偿",
      "C. 修复",
      "D. 物质奖励"
    ],
    "answer": "B"
  },
  {
    "id": 408,
    "type": "单选题",
    "question": "10.《生产安全事故应急条例》经2018年12月5日国务院第33次常务会议通过,自（）起施行。",
    "options": [
      "A. 2019年2月17日",
      "B. 2019年4月1日",
      "C. 2018年12月5日",
      "D. 2019年5月1日"
    ],
    "answer": "B"
  },
  {
    "id": 409,
    "type": "单选题",
    "question": "11.《突发事件应对法》规定,突发事件应对的工作的原则是（）。",
    "options": [
      "A. 预防为主、综合治理",
      "B. 预防为主、预防与应急相结合",
      "C. 安全第一、预防为主",
      "D. 预防为主、快速研判"
    ],
    "answer": "B"
  },
  {
    "id": 410,
    "type": "单选题",
    "question": "12.《突发事件应对法》规定,可以预警的自然灾害、事故灾难和公共卫生事件的预警级别分为四级,即一级、二级、三级和四级,分别对应（）四种颜色标示。",
    "options": [
      "A. 红、黄、蓝、橙",
      "B. 蓝、黄、橙、红",
      "C. 红、橙、黄、蓝",
      "D. 蓝、橙、黄、红"
    ],
    "answer": "C"
  },
  {
    "id": 411,
    "type": "单选题",
    "question": "13.《突发事件应对法》规定,有关单位未做好应急设备、设施日常维护、检测工作,导致发生严重突发事件或者突发事件危害扩大的,由所在地履行统一领导职责的人民政府责令停产停业,暂扣或者吊销许可证或者营业执照,并处（）的罚款。",
    "options": [
      "A. 五万元以上二十万元以下",
      "B. 五万元以下",
      "C. 五万元以上十万元以下",
      "D. 十万元以上二十万元以下"
    ],
    "answer": "A"
  },
  {
    "id": 412,
    "type": "单选题",
    "question": "14.可以预警的自然灾害、事故灾难和公共卫生事件的预警级别,按照突发事件发生的紧急程度、发展势态和可能造成的危害程度分为一级、二级、三级和四级。其中,标示为（）的是三级预警。",
    "options": [
      "A. 红色",
      "B. 橙色",
      "C. 黄色",
      "D. 蓝色"
    ],
    "answer": "C"
  },
  {
    "id": 413,
    "type": "单选题",
    "question": "15.《中华人民共和国突发事件应对法》分为（）个章节。",
    "options": [
      "A. 4",
      "B. 5",
      "C. 6",
      "D. 7"
    ],
    "answer": "D"
  },
  {
    "id": 414,
    "type": "单选题",
    "question": "16.根据《生产安全事故应急条例》,生产经营单位应当针对本单位可能发生事故的特点和危害,进行（）,制定相应的应急预案。",
    "options": [
      "A. 整理和评估",
      "B. 事故隐患排查",
      "C. 风险辨识和评估",
      "D. 安全系数评估"
    ],
    "answer": "C"
  },
  {
    "id": 415,
    "type": "单选题",
    "question": "17.依据《生产安全事故应急条例》,以下生产经营单位可以不建立应急救援队伍,但应当指定兼职的应急救援人员,并且可以与邻近的应急救援队伍签订应急救援协议的是（）。",
    "options": [
      "A. 微型企业",
      "B. 烟花爆竹生产单位",
      "C. 国有中型煤矿",
      "D. 大型商场"
    ],
    "answer": "A"
  },
  {
    "id": 416,
    "type": "单选题",
    "question": "18.根据《生产安全事故应急条例》,应急救援队伍的应急救援人员应具备的素质不包括（）。",
    "options": [
      "A. 专业知识",
      "B. 身体素质和心理素质",
      "C. 技能",
      "D. 管理能力"
    ],
    "answer": "D"
  },
  {
    "id": 417,
    "type": "单选题",
    "question": "19.某油库发生储罐爆炸事故,该单位立即启动生产安全事故应急救援预案,并采取了应急救援措施,依据《生产安全事故应急条例》的规定,以下不正确的是（）。",
    "options": [
      "A. 迅速控制危险源",
      "B. 请求邻近的应急救援队伍参加救援",
      "C. 通知可能受到事故影响的单位和人员",
      "D. 第一时间保护企业财产不受损失"
    ],
    "answer": "D"
  },
  {
    "id": 418,
    "type": "单选题",
    "question": "20.根据《生产安全事故应急条例》,应急救援队伍在接到有关人民政府及其部门的救援命令后,应当立即（）。",
    "options": [
      "A. 查看应急救援预案内容",
      "B. 确定救援命令的真假",
      "C. 向上一级人民政府汇报",
      "D. 参加生产安全事故应急救援"
    ],
    "answer": "D"
  },
{
    "id": 419,
    "type": "单选题",
    "question": "1、按GB50140-2005规定,物体带电燃烧的火灾是哪一类火灾？",
    "options": [
      "（A）E类火灾",
      "（B）C类火灾",
      "（C）A类火灾"
    ],
    "answer": "A"
  },
  {
    "id": 420,
    "type": "单选题",
    "question": "2、乙醇着火燃烧,不能用哪一种灭火器来灭火？",
    "options": [
      "（A）二氧化碳灭火器",
      "（B）二氧化碳泡沫灭火器",
      "（C）干粉灭火器"
    ],
    "answer": "B"
  },
  {
    "id": 421,
    "type": "单选题",
    "question": "3、《公安消防部队执行条令（试行）》中规定的灭火战术原则是什么？",
    "options": [
      "（A）先救人、后灭火",
      "（B）先控制、后消灭",
      "（C）集中兵力打歼灭战"
    ],
    "answer": "B"
  },
  {
    "id": 422,
    "type": "单选题",
    "question": "4、下列什么单位应当建立单位专职消防队,承担本单位的火灾扑救工作。",
    "options": [
      "（A）机场",
      "（B）火车站",
      "（C）学校"
    ],
    "answer": "A"
  },
  {
    "id": 423,
    "type": "单选题",
    "question": "5、可燃固体火灾,不应用哪一种灭火器灭火？",
    "options": [
      "（A）碳酸氢钠干粉灭火器",
      "（B）磷酸氨盐干粉灭火器",
      "（C）二氧化碳灭火器"
    ],
    "answer": "A"
  },
  {
    "id": 424,
    "type": "单选题",
    "question": "6、人员密集的公共场所观众厅的入场门、太平门不应设置门坎,门内外几米范围内不应设置踏步？",
    "options": [
      "（A）1.2米",
      "（B）1.3米",
      "（C）1.4米"
    ],
    "answer": "C"
  },
  {
    "id": 425,
    "type": "单选题",
    "question": "7、疏散标志牌设在墙面上时,标志牌的上边缘距地面应不应大于多少米？",
    "options": [
      "（A）0.8",
      "（B）1.0",
      "（C）1.2"
    ],
    "answer": "B"
  },
  {
    "id": 426,
    "type": "单选题",
    "question": "8、氨的爆炸浓度下限是15%、上限是28%,空气中氨的浓度是多少时会形成爆炸性混合物？",
    "options": [
      "（A）小于15%时",
      "（B）不小于15%且不大于28%时",
      "（C）大于28%时"
    ],
    "answer": "B"
  },
  {
    "id": 427,
    "type": "单选题",
    "question": "9、棉纤维的爆炸浓度下限是100克/立方米,通风管道中的空气含棉纤维多少时才不具有爆炸危险？",
    "options": [
      "（A）小于100克/立方米",
      "（B）等于100克/立方米",
      "（C）大于100克/立方米"
    ],
    "answer": "A"
  },
  {
    "id": 428,
    "type": "单选题",
    "question": "10、下列哪一种化学品不会发生闪燃？",
    "options": [
      "（A）樟脑",
      "（B）汽油",
      "（C）氢气"
    ],
    "answer": "C"
  },
  {
    "id": 429,
    "type": "单选题",
    "question": "11、干粉灭火剂的主要灭火作用是什么？",
    "options": [
      "（A）窒息作用",
      "（B）化学抑制作用",
      "（C）冷却作用"
    ],
    "answer": "B"
  },
  {
    "id": 430,
    "type": "单选题",
    "question": "12、影剧院、礼堂、幼儿院和设有中央空调系统的饭店、旅馆的客房、公共活动用房的顶棚应采用哪一种装修材料？",
    "options": [
      "（A）不燃材料",
      "（B）难燃材料",
      "（C）可燃材料"
    ],
    "answer": "A"
  },
  {
    "id": 431,
    "type": "单选题",
    "question": "13、手提式灭火器挂在墙上,其顶部一般离地面高度不应大于多少米？",
    "options": [
      "（A）1米",
      "（B）1.2米",
      "（C）1.5米"
    ],
    "answer": "C"
  },
  {
    "id": 432,
    "type": "单选题",
    "question": "14、下列哪一种灭火器配置是错误的？",
    "options": [
      "（A）二氧化碳灭火器和泡沫灭火器配置在同一场所",
      "（B）ABC干粉灭火器和BC干粉灭火器配置在同一场所",
      "（C）清水灭火器和ABC干粉灭火器配置在同一场所"
    ],
    "answer": "B"
  },
  {
    "id": 433,
    "type": "单选题",
    "question": "15、可燃气体火灾场所不应配置哪种灭火器？",
    "options": [
      "（A）泡沫灭火器",
      "（B）二氧化碳灭火器",
      "（C）碳酸氢钠干粉灭火器"
    ],
    "answer": "A"
  },
  {
    "id": 434,
    "type": "单选题",
    "question": "16、使用二氧化碳灭火器灭火时,人应站在哪个位置？",
    "options": [
      "（A）下风方向",
      "（B）上风方向",
      "（C）任意方向"
    ],
    "answer": "B"
  },
  {
    "id": 435,
    "type": "单选题",
    "question": "17、哪种灭火器适用于扑灭可燃固体、液体、气体火灾和带电火灾？",
    "options": [
      "（A）二氧化碳灭火器",
      "（B）ABC干粉灭火器",
      "（C）BC干粉灭火器"
    ],
    "answer": "B"
  },
  {
    "id": 436,
    "type": "单选题",
    "question": "18、在国内,下列哪类建筑物适用于《建筑设计防火规范》GB50016—2006？",
    "options": [
      "（A）10层的居民建筑",
      "（B）地下、半地下建筑",
      "（C）高度为30米的公共建筑"
    ],
    "answer": "B"
  },
  {
    "id": 437,
    "type": "单选题",
    "question": "19、灭火时降低着火物的温度到其燃点以下而使燃烧停止的灭火方法叫什么？",
    "options": [
      "（A）隔离灭火",
      "（B）窒息灭火",
      "（C）冷却灭火"
    ],
    "answer": "C"
  },
  {
    "id": 438,
    "type": "单选题",
    "question": "20、二氧化碳灭火剂主要是靠什么作用来灭火的？",
    "options": [
      "（A）窒息作用",
      "（B）冷却作用",
      "（C）隔离作用"
    ],
    "answer": "A"
  },
  {
    "id": 439,
    "type": "单选题",
    "question": "21、水能够灭火主要靠什么作用？",
    "options": [
      "（A）水受热蒸发产生水蒸气稀释空气,使氧的含量减少",
      "（B）水大量吸收燃烧产生的热量,使着火物的温度降到燃点以下",
      "（C）水附着在着火物表面,使可燃物不与空气接触"
    ],
    "answer": "B"
  },
  {
    "id": 440,
    "type": "单选题",
    "question": "22、乙醇的闪点是12℃、苯的闪点是-11℃、丙酮的闪点是-20℃,这三种可燃液体相对哪一种的火灾危险性最大？",
    "options": [
      "（A）乙醇",
      "（B）苯",
      "（C）丙酮"
    ],
    "answer": "C"
  },
  {
    "id": 441,
    "type": "单选题",
    "question": "23、乙醚的自燃点170℃、甲醇的自燃点是455℃、苯的自燃点是555℃,这三种可燃液体相对哪一种最容易自发着火？",
    "options": [
      "（A）乙醚",
      "（B）甲醇",
      "（C）苯"
    ],
    "answer": "A"
  },
  {
    "id": 442,
    "type": "单选题",
    "question": "24、已知某混合气体中甲烷占80%,乙烷占20%,甲烷爆炸下限为5%,乙烷爆炸下限为3.22%,此混合气爆炸下限是什么？",
    "options": [
      "（A）4.0%",
      "（B）4.2%",
      "（C）4.5%"
    ],
    "answer": "C"
  },
  {
    "id": 443,
    "type": "单选题",
    "question": "25、厨房石油气炉与胶管连接处泄漏石油气引起火灾,在救火时下面哪种方法是不正确的？",
    "options": [
      "（A）关闭石油气瓶阀门后再用干粉灭火器灭火",
      "（B）用二氧化碳灭火器扑灭火焰后随即关闭石油气瓶阀门",
      "（C）只用二氧化碳灭火器扑灭火焰"
    ],
    "answer": "C"
  },
  {
    "id": 444,
    "type": "单选题",
    "question": "26、《建筑设计防火规范》将仓库中储存物品的火灾危险性分为哪几类？",
    "options": [
      "（A）甲、乙、丙、丁、戊五类",
      "（B）可燃、难燃、不燃三类",
      "（C）易燃、易爆、难燃、不燃四类"
    ],
    "answer": "A"
  },
  {
    "id": 445,
    "type": "单选题",
    "question": "27、下列哪种灭火器配置是正确的？",
    "options": [
      "（A）在书库里配置BC干粉灭火器",
      "（B）在配电房配置泡沫灭火器",
      "（C）在电子计算机房配置二氧化碳灭火器"
    ],
    "answer": "C"
  },
  {
    "id": 446,
    "type": "单选题",
    "question": "28、金属钠着火可以用哪种方法灭火？",
    "options": [
      "（A）用干砂复盖着火的金属钠",
      "（B）用泡沫灭火器喷向金属钠",
      "（C）用二氧化碳灭火器喷向金属钠"
    ],
    "answer": "A"
  },
  {
    "id": 447,
    "type": "单选题",
    "question": "29、下列哪种物品属于丙类火灾危险物品？",
    "options": [
      "（A）闪点为11℃的甲醇",
      "（B）棉布",
      "（C）电石"
    ],
    "answer": "B"
  },
  {
    "id": 448,
    "type": "单选题",
    "question": "30、化工厂的防爆车间采取通风良好的防爆措施,其目的是什么？",
    "options": [
      "（A）控制危险物质",
      "（B）降低车间温度",
      "（C）冷却加热设备"
    ],
    "answer": "A"
  },
  {
    "id": 449,
    "type": "单选题",
    "question": "31、与乙炔接触的器具不能用什么材料制造？",
    "options": [
      "（A）纯铜",
      "（B）不锈钢",
      "（C）含铜量少于70%的铜合金"
    ],
    "answer": "A"
  },
  {
    "id": 450,
    "type": "单选题",
    "question": "32、在国内,公众聚集场所在营业期间必须进行防火巡查,至少每几小时巡查一次？",
    "options": [
      "（A）至少每两小时一次",
      "（B）至少每三小时一次",
      "（C）至少每四小时一次"
    ],
    "answer": "A"
  },
  {
    "id": 451,
    "type": "单选题",
    "question": "33、在国内,公众聚集场所的员工,至少每几年进行一次消防安全培训？",
    "options": [
      "（A）至少每两年一次",
      "（B）至少每年一次",
      "（C）至少每半年一次"
    ],
    "answer": "C"
  },
  {
    "id": 452,
    "type": "单选题",
    "question": "34、在国内,重点消防单位至少每几年进行一次灭火和应急疏散演练？",
    "options": [
      "（A）至少每半年",
      "（B）至少每一年",
      "（C）至少每两年"
    ],
    "answer": "A"
  },
  {
    "id": 453,
    "type": "单选题",
    "question": "35、在国内,重点消防单位对员工至少每几年进行一次消防安全培训？",
    "options": [
      "（A）至少每半年",
      "（B）至少每一年",
      "（C）至少每两年"
    ],
    "answer": "B"
  },
  {
    "id": 454,
    "type": "单选题",
    "question": "36、以下哪些不属于违反消防安全规定的？",
    "options": [
      "（A）大型商场的防火卷帘下堆放商品",
      "（B）宾馆里通往封闭式消防疏散楼梯的防火门处于常开状态",
      "（C）灭火器放在显眼易于拿到的地方"
    ],
    "answer": "C"
  },
  {
    "id": 455,
    "type": "单选题",
    "question": "37、以下哪些属于火灾隐患？（1）饭店的餐厅用夹板装修天花,绝缘导线直接铺设在天花板上；（2）影剧院的窗帘和帷幕用未经阻燃处理的布料制作；（3）旅馆的间隔墙用普通夹板。",
    "options": [
      "（A）（1）和（2）",
      "（B）（2）和（3）",
      "（C）（1）、（2）、（3）"
    ],
    "answer": "C"
  },
  {
    "id": 456,
    "type": "单选题",
    "question": "38、在家用电器仓库内,下列哪些情况是不符合消防安全要求的？（1）用碘钨作照明；（2）提货时在库房内通电测试家用电器；（3）库内配置BC干粉灭火器。",
    "options": [
      "（A）（1）、（2）、（3）",
      "（B）（1）和（2）",
      "（C）（1）"
    ],
    "answer": "A"
  },
  {
    "id": 457,
    "type": "单选题",
    "question": "39、在制衣厂的车缝厂房内通常配置哪种灭火器？",
    "options": [
      "（A）二氧化碳灭火器",
      "（B）ABC干粉灭火器",
      "（C）BC干粉灭火器"
    ],
    "answer": "B"
  },
  {
    "id": 458,
    "type": "单选题",
    "question": "40、按火灾分类的标准,B类火灾是指什么火灾？",
    "options": [
      "（A）金属火灾",
      "（B）固体物质火灾",
      "（C）液体火灾或可熔化固体物质火灾"
    ],
    "answer": "C"
  },
  {
    "id": 459,
    "type": "单选题",
    "question": "41、国产灭火器的使用温度范围的上限都是55℃,放置灭火器场所的环境温度有什么要求？",
    "options": [
      "（A）不能超过55℃",
      "（B）尽可能不要超过55℃",
      "（C）不能长期超过55℃"
    ],
    "answer": "A"
  },
  {
    "id": 460,
    "type": "单选题",
    "question": "42、发生可燃气体火灾时,若将火焰扑灭但没有切断可燃气体的供给会有什么危险？",
    "options": [
      "（A）可燃气体与空气混合形成的爆炸性混合物爆炸",
      "（B）可燃气体恢复燃烧",
      "（C）可燃气体泄漏污染环境"
    ],
    "answer": "A"
  },
  {
    "id": 461,
    "type": "单选题",
    "question": "43、下列哪些灭火方法是正确的？",
    "options": [
      "（A）扑灭油类火灾时,使用化学泡沫灭火器后又用BC干粉灭火器",
      "（B）扑灭E类火灾时,使用BC干粉灭火器后又使用ABC干粉灭火器",
      "（C）扑灭可燃气体火灾时,使用二氧化碳灭火器后又使用BC干粉灭火器"
    ],
    "answer": "C"
  },
  {
    "id": 462,
    "type": "单选题",
    "question": "44、下列哪些灭火方法是正确的？",
    "options": [
      "（A）6千伏变压器着火用二氧化碳灭火器带电灭火",
      "（B）380伏电动机着火用二氧化碳灭火器带电灭火",
      "（C）电视机着火用泡沫灭火器带电灭火"
    ],
    "answer": "B"
  },
  {
    "id": 463,
    "type": "单选题",
    "question": "45、在狭窄及空气不流通的地方,使用二氧化碳灭火筒,可能构成下列哪一种危险？",
    "options": [
      "（A）中毒",
      "（B）缺氧",
      "（C）爆炸"
    ],
    "answer": "B"
  },
  {
    "id": 464,
    "type": "单选题",
    "question": "46、下列哪一类灭火筒,不应用作扑灭易燃液体引起的火警？",
    "options": [
      "（A）水剂",
      "（B）泡剂",
      "（C）化学粉剂"
    ],
    "answer": "A"
  },
  {
    "id": 465,
    "type": "单选题",
    "question": "47、塑料物料是可燃物质,尤以粉状时与空气混合可形成下列哪一种危险浓度？",
    "options": [
      "（A）爆炸",
      "（B）导电",
      "（C）助燃"
    ],
    "answer": "A"
  },
  {
    "id": 466,
    "type": "单选题",
    "question": "48、染有油污或易燃液体的布屑需用下列哪一种容器来盛载？",
    "options": [
      "（A）有盖的金属容器",
      "（B）无盖的金属容器",
      "（C）有盖的玻璃容器"
    ],
    "answer": "A"
  },
  {
    "id": 467,
    "type": "单选题",
    "question": "49、为防止火势及浓烟迅速蔓延,工厂之出路门须怎样？",
    "options": [
      "（A）装上自动关闭设备",
      "（B）保持打开",
      "（C）装上卷闸"
    ],
    "answer": "A"
  },
  {
    "id": 468,
    "type": "单选题",
    "question": "50、在火警发生时,下列哪一项措施可使工厂内工人迅速地逃往安全地方？",
    "options": [
      "工厂出路门须向内开入",
      "工厂出路门须向外开出",
      "工厂出路门应拆去"
    ],
    "answer": "B"
  },
  {
    "id": 469,
    "type": "单选题",
    "question": "51、下列哪一种是易燃气体？",
    "options": [
      "（A）氯气",
      "（B）沼气",
      "（C）氮气"
    ],
    "answer": "B"
  },
  {
    "id": 470,
    "type": "单选题",
    "question": "52、下列哪一种液体的闪点最低？",
    "options": [
      "（A）油渣",
      "（B）火水",
      "（C）电油"
    ],
    "answer": "C"
  },
  {
    "id": 471,
    "type": "单选题",
    "question": "53、红色花洒头的操作温度为摄氏多少度？",
    "options": [
      "（A）66",
      "（B）68",
      "（C）78"
    ],
    "answer": "B"
  },
  {
    "id": 472,
    "type": "单选题",
    "question": "54、使用水剂灭火筒时,应射向火源哪位置才能有效将火扑灭？",
    "options": [
      "火源底部",
      "火源中间",
      "火源顶部"
    ],
    "answer": "A"
  },
  {
    "id": 473,
    "type": "单选题",
    "question": "55、下列哪一项有关灭火筒的放置是正确？",
    "options": [
      "（A）放在隐蔽的地方",
      "（B）易于取用,不受阻碍的地方",
      "（C）只须存放在危险货仓内"
    ],
    "answer": "B"
  },
  {
    "id": 474,
    "type": "单选题",
    "question": "56、工厂内使用易燃物料时,应怎样处理？",
    "options": [
      "（A）禁止雇用有吸烟习惯的工友",
      "（B）严禁吸烟和控制其它火种",
      "（C）关闭所有窗门"
    ],
    "answer": "B"
  },
  {
    "id": 475,
    "type": "单选题",
    "question": "57、为何在易燃液体储存或使用区域要有良好的空气流通？",
    "options": [
      "防止易燃气体积聚而发生爆炸或火警",
      "冷却易燃液体,减低其蒸发速度",
      "保持易燃液体之质量"
    ],
    "answer": "A"
  },
  {
    "id": 476,
    "type": "单选题",
    "question": "58、工厂内的所有走火信道,都要装置甚么？",
    "options": [
      "（A）防火标语及海报",
      "（B）出口指示灯及紧急照明",
      "（C）适当灭火筒"
    ],
    "answer": "B"
  },
  {
    "id": 477,
    "type": "单选题",
    "question": "59、若工厂内发生火警,应依照下列哪一种方法安全逃离现场？",
    "options": [
      "（A）尽快乘搭电梯离开",
      "（B）循走火通道离开",
      "（C）应保持镇定,守秩序地乘搭电梯离开"
    ],
    "answer": "B"
  },
  {
    "id": 478,
    "type": "单选题",
    "question": "60、当钠或镁这类金属着火燃烧时,下列哪一种灭火筒是最适合使用扑灭此类火警？",
    "options": [
      "（A）二氧化碳",
      "（B）泡剂",
      "（C）含有石墨成份的粉剂灭火筒"
    ],
    "answer": "C"
  },
  {
    "id": 479,
    "type": "单选题",
    "question": "61、下列哪一项是走火信道必须维持的？",
    "options": [
      "（A）通道畅通,切勿阻塞",
      "（B）祇准摆放不易燃物料",
      "（C）装置闭路电视及烟雾感应器"
    ],
    "answer": "A"
  },
  {
    "id": 480,
    "type": "单选题",
    "question": "62、热力的传播方法有传导、对流及下列哪一项？",
    "options": [
      "（A）分子分解",
      "（B）光波传送",
      "（C）辐射"
    ],
    "answer": "C"
  },
  {
    "id": 481,
    "type": "单选题",
    "question": "63、火警发生时,令人致命的主要原因是？",
    "options": [
      "（A）被人践踏",
      "（B）窒息",
      "（C）烧伤"
    ],
    "answer": "B"
  },
  {
    "id": 482,
    "type": "单选题",
    "question": "64、火警发生时,使用灭火筒应站在下列哪位置？",
    "options": [
      "（A）上风位",
      "（B）下风位",
      "（C）任何位置"
    ],
    "answer": "A"
  },
  {
    "id": 483,
    "type": "单选题",
    "question": "65、火警发生时,下列哪一项是正确的紧急应变措施？",
    "options": [
      "（A）大叫救命,收拾重要对象后才逃生",
      "（B）发出警报、在安全情况下试图扑救及尽快疏散逃生",
      "（C）应拿灭火筒奋不顾身去扑灭猛烈的火"
    ],
    "answer": "B"
  },
  {
    "id": 484,
    "type": "单选题",
    "question": "66、灭火方法除了取去燃料或隔绝氧气外,还有下列哪一项？",
    "options": [
      "（A）降低温度",
      "（B）减低二氧化碳的浓度",
      "（C）减低一氧化碳的浓度"
    ],
    "answer": "A"
  },
  {
    "id": 485,
    "type": "单选题",
    "question": "67、合格的楼宇每部份（例如天花、地面、墙壁）都有指定的耐火时间。如果被擅自更改或破坏,楼宇就失却下列哪一项效能？",
    "options": [
      "（A）保温",
      "（B）灭火",
      "（C）抗火"
    ],
    "answer": "C"
  },
  {
    "id": 486,
    "type": "单选题",
    "question": "68、下列哪一项是正确的防火措施？",
    "options": [
      "（A）储存易燃品的地方须严禁吸烟",
      "（B）喷油房内严禁携带易燃液体",
      "（C）限制在隔烟间内才可生火煮食"
    ],
    "answer": "A"
  },
  {
    "id": 487,
    "type": "单选题",
    "question": "69、手控火警钟系统,其功能除启动后能通知楼宇内其它人士知悉火警发生外,还有下列哪一项作用？",
    "options": [
      "（A）开动紧急照明装置",
      "（B）开动火警侦测器",
      "（C）开动消防泵来加压供水"
    ],
    "answer": "C"
  },
  {
    "id": 488,
    "type": "单选题",
    "question": "70、甚么颜色的消防花洒头的操作温度为摄氏93度？",
    "options": [
      "（A）红色",
      "（B）蓝色",
      "（C）绿色"
    ],
    "answer": "C"
  },
  {
    "id": 489,
    "type": "单选题",
    "question": "71、在浓烟中逃生,若没有防烟面罩,应以湿毛巾掩口鼻及做甚么以避免吸入致命浓烟？",
    "options": [
      "（A）昂首挺胸步行前进",
      "（B）缓步跑离开浓烟范围",
      "（C）设法蹲低或贴近地面爬行"
    ],
    "answer": "C"
  },
  {
    "id": 490,
    "type": "单选题",
    "question": "72、灭火有3种基本的方法,包括冷却法、窒息法和下列哪一项？",
    "options": [
      "（A）隔离法",
      "（B）吹风法",
      "（C）冲击法"
    ],
    "answer": "A"
  },
  {
    "id": 491,
    "type": "单选题",
    "question": "73、下列哪一项是将大量易燃液体从一个容器输送入另一容器时,须将该金属容器接地的原因？",
    "options": [
      "（A）减少易燃蒸气的产生",
      "（B）防止静电的产生",
      "（C）减低易燃蒸气的积聚"
    ],
    "answer": "B"
  },
  {
    "id": 492,
    "type": "单选题",
    "question": "74、如果不幸被困于火场,下列哪一项是正确的处理方法？",
    "options": [
      "（A）立即躺下,用纤维织物包住身体在地上滚动",
      "（B）将门关上,用毛毡将门底的空隙塞住,立即致电报警及走向近街的窗前呼救",
      "（C）将门和窗打开,立即致电报警"
    ],
    "answer": "B"
  },
  {
    "id": 493,
    "type": "单选题",
    "question": "75、下列哪一项是「爆炸极限」的定义？",
    "options": [
      "（A）一种可燃蒸气和空气混合能着火或引燃爆炸的浓度范围的上或下限",
      "（B）一种物质与空气接触发生起火或引起自燃的最低温度",
      "（C）一种液体能释出足够可燃蒸气与空气混合,可被火花点燃的最低温度"
    ],
    "answer": "A"
  },
  {
    "id": 494,
    "type": "单选题",
    "question": "76、下列哪一项是隔烟间之作用？",
    "options": [
      "（A）防止烟火蔓延",
      "（B）装饰入口处",
      "（C）用来储物"
    ],
    "answer": "A"
  },
{
    "id": 495,
    "type": "单选题",
    "question": "1、机械设备的哪些部位不应涂成红色？",
    "options": [
      "（A）制动装置的操纵把手",
      "（B）皮带轮的轮辐",
      "（C）防护拦杆"
    ],
    "answer": "C"
  },
  {
    "id": 496,
    "type": "单选题",
    "question": "2、铲车不能进行哪一种作业？",
    "options": [
      "（A）短距离运输散装物料",
      "（B）挖掘作业",
      "（C）装载作业"
    ],
    "answer": "B"
  },
  {
    "id": 497,
    "type": "单选题",
    "question": "3、起重机司机应立即执行什么人发出的紧急停车信号？",
    "options": [
      "（A）起重指挥人员",
      "（B）起重现场安全管理人员",
      "（C）任何人"
    ],
    "answer": "C"
  },
  {
    "id": 498,
    "type": "单选题",
    "question": "4、下列哪一种行为是禁止的？",
    "options": [
      "（A）起吊重物先试吊,确认无危险后再起吊",
      "（B）用钢丝绳将氮气瓶两端绑扎牢固后直接起吊",
      "（C）起吊过程中遇突然停电,将所有控制器手柄扳回零位。"
    ],
    "answer": "B"
  },
  {
    "id": 499,
    "type": "单选题",
    "question": "5、操作木工圆锯机时,下列哪些行为属违章行为？",
    "options": [
      "（A）手臂越过锯片上方拿取木料",
      "（B）锯片旋转时,用长木棒清除台面杂物",
      "（C）用木棍推送木料"
    ],
    "answer": "A"
  },
  {
    "id": 500,
    "type": "单选题",
    "question": "6、按GB5083-1999规定,以操作人员的操作位置所在平面为基准,高度在多少米之内的传动带、转轴、联轴节、齿轮、飞轮等外露危险零部件及危险部位,都必须设置安全防护装置？",
    "options": [
      "（A）2米",
      "（B）2.5米",
      "（C）3米"
    ],
    "answer": "A"
  },
  {
    "id": 501,
    "type": "单选题",
    "question": "7、安全阀属于哪一类的安全装置？",
    "options": [
      "（A）联锁",
      "（B）超限保险",
      "（C）监测控制"
    ],
    "answer": "B"
  },
  {
    "id": 502,
    "type": "单选题",
    "question": "8、机械设备的安全装置有什么作用？",
    "options": [
      "（A）在设备失灵、故障或操作人员操作失误时保护人员、设备的安全",
      "（B）节约能源",
      "（C）提高生产效率"
    ],
    "answer": "A"
  },
  {
    "id": 503,
    "type": "单选题",
    "question": "9、利用起重机将一半埋在地下的对象吊拔出来是属于什么作业？",
    "options": [
      "（A）正常作业",
      "（B）违章作业",
      "（C）应预先制定起吊安全措施的危险作业"
    ],
    "answer": "B"
  },
  {
    "id": 504,
    "type": "单选题",
    "question": "10、机械设备设计时应优先选择哪种安全技术措施？",
    "options": [
      "（A）直接安全技术措施",
      "（B）间接安全技术措施",
      "（C）指示性安全技术措施"
    ],
    "answer": "A"
  },
  {
    "id": 505,
    "type": "单选题",
    "question": "11、下列哪种行为是违章行为？",
    "options": [
      "（A）用铁勾清理切屑",
      "（B）用夹子将工件放进冲压模具内",
      "（C）车床上工件转动时用卡尺测量工件尺寸"
    ],
    "answer": "C"
  },
  {
    "id": 506,
    "type": "单选题",
    "question": "12、起重机的起升和变幅机构有什么要求？",
    "options": [
      "（A）至少装一套上降极限位置限制器",
      "（B）至少装两套下降极限位置限制器",
      "（C）至少装两套上降极限位置限制器"
    ],
    "answer": "C"
  },
  {
    "id": 507,
    "type": "单选题",
    "question": "13、起重机必须设置什么保护,并在开始运转和恢复供电时只有先将各机构控制器置于零位后,所有机构的电动机才能起动。",
    "options": [
      "（A）连锁保护",
      "（B）零位保护",
      "（C）极限位置保护"
    ],
    "answer": "B"
  },
  {
    "id": 508,
    "type": "单选题",
    "question": "14、以下三种铲车作业有多少种是属违章操作的？（1）利用铲车的铲斗举升人员在高处作业（2）在起升的铲斗下进行检修（3）在码头岸边直接铲装船上的物料",
    "options": [
      "（A）一种",
      "（B）二种",
      "（C）三种"
    ],
    "answer": "C"
  },
  {
    "id": 509,
    "type": "单选题",
    "question": "15、以下三种金属切屑加工机床操作中哪些是符合安全要求的？",
    "options": [
      "（A）停机前先将刀具与工件脱开",
      "（B）伸手跨越转动的工件上方拿取量具",
      "（C）直接用手将缠绕在工件上的切屑拿走"
    ],
    "answer": "A"
  },
  {
    "id": 510,
    "type": "单选题",
    "question": "16、以下叉车作业哪些是违反安全作业要求的？（1）用货叉推顶货物移位；（2）货叉上载人；（3）进入易燃易爆仓库内作业。",
    "options": [
      "（A）（1）和（2）",
      "（B）（2）和（3）",
      "（C）（1）、（2）、（3）"
    ],
    "answer": "C"
  },
  {
    "id": 511,
    "type": "单选题",
    "question": "17、下列关于起重机起升机构的说法中,哪种说法正确？",
    "options": [
      "（A）起重机起升机构的滑轮直径的大小对钢丝绳的寿命没有影响",
      "（B）起重机起升机构的滑轮常采用灰铸铁、铸钢",
      "（C）起重机起升机构使用滑轮是为了省力"
    ],
    "answer": "B"
  },
  {
    "id": 512,
    "type": "单选题",
    "question": "18、桥式起重机吊着重物行走时,应遵守以下哪些规定？（1）禁止重物从人和设备的上方通过；（2）重物通过路线上没有障碍物时,重物底部离地面2米以上；（3）起重机上禁止有人停留。",
    "options": [
      "（A）（1）和（2）",
      "（B）（1）和（3）",
      "（C）（1）、（2）、（3）"
    ],
    "answer": "C"
  },
  {
    "id": 513,
    "type": "单选题",
    "question": "19、露天作业的门式起重机在风力多少级时应停止作业？",
    "options": [
      "（A）5级以上",
      "（B）6级以上",
      "（C）7级以上"
    ],
    "answer": "B"
  },
  {
    "id": 514,
    "type": "单选题",
    "question": "20、起重机轨导上的行程限位开关属于哪一类的安全装置？",
    "options": [
      "（A）超限保险",
      "（B）联锁",
      "（C）监测控制"
    ],
    "answer": "A"
  },
  {
    "id": 515,
    "type": "单选题",
    "question": "21、下列哪一种能源推动的叉式起重车较适合于室内使用？",
    "options": [
      "（A）油渣",
      "（B）石油气",
      "（C）电池"
    ],
    "answer": "C"
  },
  {
    "id": 516,
    "type": "单选题",
    "question": "22、下列哪一种危险的发生是砂轮机（磨轮）超速转动可引致？",
    "options": [
      "（A）砂轮机（磨轮）爆裂",
      "（B）砂轮机（磨轮）之防护罩损坏",
      "（C）摩打损坏"
    ],
    "answer": "A"
  },
  {
    "id": 517,
    "type": "单选题",
    "question": "23、金属打磨过程中,最可能对工友产生哪一类危险？",
    "options": [
      "（A）金属毒害",
      "（B）触电",
      "（C）眼睛受伤"
    ],
    "answer": "C"
  },
  {
    "id": 518,
    "type": "单选题",
    "question": "24、为甚么在操作有转动部份的机器时,工友不宜戴棉纱手套？",
    "options": [
      "（A）棉纱手套会被损坏",
      "（B）棉纱手套容易缠上机器之转动部分",
      "（C）棉纱手套容易造成皮肤敏感"
    ],
    "answer": "B"
  },
  {
    "id": 519,
    "type": "单选题",
    "question": "25、流动起重机吊臂与地平线所成角度增大,其最高安全吊重量会相应怎样？",
    "options": [
      "（A）增大",
      "（B）不变",
      "（C）减少"
    ],
    "answer": "A"
  },
  {
    "id": 520,
    "type": "单选题",
    "question": "26、用一对吊索同时起重或悬吊时,该吊索形成的夹角度到达60度时,其负荷能力减少大约多少？",
    "options": [
      "（A）百分之30",
      "（B）百分之50",
      "（C）百分之15"
    ],
    "answer": "C"
  },
  {
    "id": 521,
    "type": "单选题",
    "question": "27、应采取下列哪一种方法,预防柯式印刷机转轮运作所产生之危险？",
    "options": [
      "（A）略调慢印刷之速度",
      "（B）在转轮转入夹口装上夹口护罩",
      "（C）穿着手套操作印刷机"
    ],
    "answer": "B"
  },
  {
    "id": 522,
    "type": "单选题",
    "question": "28、若机器露出的齿轮及皮带部分接近行人通道,必须怎样？",
    "options": [
      "（A）机器放置应画上黄线以警惕行人",
      "（B）装上护罩,减少危险",
      "（C）定期检查及加油润滑"
    ],
    "answer": "B"
  },
  {
    "id": 523,
    "type": "单选题",
    "question": "29、下列哪一项数据是使用起重机吊运物料时,操作员不需清楚知道？",
    "options": [
      "（A）该机最高安全负重量",
      "（B）物料重量",
      "（C）起重机之总重量"
    ],
    "answer": "C"
  },
  {
    "id": 524,
    "type": "单选题",
    "question": "30、操作装了货的叉式起重车落斜坡时应怎样做？",
    "options": [
      "（A）向前行",
      "（B）之字行",
      "（C）倒后行"
    ],
    "answer": "C"
  },
  {
    "id": 525,
    "type": "单选题",
    "question": "31、叉式起重车停泊时应将叉怎样处理？",
    "options": [
      "（A）调至任何位置都无问题",
      "（B）升至最高点",
      "（C）降至地上"
    ],
    "answer": "C"
  },
  {
    "id": 526,
    "type": "单选题",
    "question": "32、安全防护装置,如发现损坏要？",
    "options": [
      "（A）是工程部门负责所以不须理会",
      "（B）尽快将它拆除才可使用机械",
      "（C）停止使用机械并立即通知有关部门修理"
    ],
    "answer": "C"
  },
  {
    "id": 527,
    "type": "单选题",
    "question": "34、使用多脚吊索时,吊索脚之间的角度增加,吊索脚负重能力有何改变？",
    "options": [
      "（A）增加",
      "（B）无改变",
      "（C）减少"
    ],
    "answer": "C"
  },
  {
    "id": 528,
    "type": "单选题",
    "question": "35、用一对吊索同时起重或悬吊,该吊索形成的夹角到达90度时,其负荷能力应减少多少？",
    "options": [
      "（A）百分之30",
      "（B）百分之50",
      "（C）百分之80"
    ],
    "answer": "A"
  },
  {
    "id": 529,
    "type": "单选题",
    "question": "36、用一对吊索同时起重或悬吊,当该吊索形成的夹角到达多少度时,其负荷能力会减少百分之50？",
    "options": [
      "（A）75",
      "（B）90",
      "（C）120"
    ],
    "answer": "C"
  },
  {
    "id": 530,
    "type": "单选题",
    "question": "37、开动机器时,如果有人接触到安全护罩,机器即立即停止运作。这是下列哪一种护罩的运作方法？",
    "options": [
      "（A）固定式护罩",
      "（B）互锁式护罩",
      "（C）触觉式护罩"
    ],
    "answer": "C"
  },
  {
    "id": 531,
    "type": "单选题",
    "question": "38、机械只有在护罩位于关闭位置方能操作,如护罩一旦移离关闭位置,随即会使机械停止运作。这是下列哪一种护罩的运作方法？",
    "options": [
      "（A）固定式护罩",
      "（B）互锁式护罩",
      "（C）触觉式护罩"
    ],
    "answer": "B"
  },
  {
    "id": 532,
    "type": "单选题",
    "question": "39、利用设计及构造来防止操作员与机械的危险部分接触,是下列哪一种护罩的运作方法？",
    "options": [
      "（A）固定式护罩",
      "（B）互锁式护罩",
      "（C）触觉式护罩"
    ],
    "answer": "A"
  },
  {
    "id": 533,
    "type": "单选题",
    "question": "40、叉式起重车在转方向时,由于离心力关系,重心点是会移动。所以当行车速度愈高,便有下列哪一项反应？",
    "options": [
      "（A）离心力越大,稳定性便会减少",
      "（B）离心力越少,稳定性便会增加",
      "（C）离心力越少,稳定性便会减少"
    ],
    "answer": "A"
  },
  {
    "id": 534,
    "type": "单选题",
    "question": "41、操作叉式起重车时,如货物阻碍视线,须采取下列哪一种安全方法驾驶？",
    "options": [
      "（A）将铲车倒后行走",
      "（B）向前行走及向号发出警告",
      "（C）向前行走,但要特别小心"
    ],
    "answer": "A"
  },
  {
    "id": 535,
    "type": "单选题",
    "question": "42、下列哪一项是负荷物移动机械操作员的责任？",
    "options": [
      "制定安全操作程序",
      "确保机械只用于制造商指定的用途上",
      "维修、保养及检验所需要使用的工具"
    ],
    "answer": "B"
  },
  {
    "id": 536,
    "type": "单选题",
    "question": "43、无载货的铲车在上落斜坡时,铲叉应朝甚么角度？",
    "options": [
      "（A）上坡位",
      "（B）下坡位",
      "（C）以上两者均可"
    ],
    "answer": "B"
  },
  {
    "id": 537,
    "type": "单选题",
    "question": "44、护罩之活动部份受机器危险部份之运行推动。这是下列哪一种护罩的运行方法？",
    "options": [
      "（A）固定式护罩",
      "（B）自动式护罩",
      "（C）互锁式护罩"
    ],
    "answer": "B"
  },
  {
    "id": 538,
    "type": "单选题",
    "question": "45、下列哪一项为装置在风车锯上顶罩的主要用途？",
    "options": [
      "（A）保护锯片",
      "（B）防止工友接触转动锯片",
      "（C）保护木件本身"
    ],
    "answer": "B"
  },
  {
    "id": 539,
    "type": "单选题",
    "question": "46、起吊物料时,除非起重机操作员的视线不受阻,否则应有甚么？",
    "options": [
      "（A）安装超重警告器",
      "（B）安全主任在场监工",
      "（C）讯号员的指导配合"
    ],
    "answer": "C"
  },
  {
    "id": 540,
    "type": "单选题",
    "question": "47、家庭用的防止人身触电的漏电断路器应选用多大的漏电动作电流值？",
    "options": [
      "（A）不大于30毫安",
      "（B）不大于50毫安",
      "（C）不大于75毫安"
    ],
    "answer": "A"
  },
  {
    "id": 541,
    "type": "单选题",
    "question": "48、在爆炸危险场所铺设电气线路不能采用哪种方法？",
    "options": [
      "（A）绝缘导线明敷",
      "（B）绝缘导线穿钢管铺设",
      "（C）电缆铺设"
    ],
    "answer": "A"
  },
  {
    "id": 542,
    "type": "单选题",
    "question": "49、单人对心跳呼吸均停止的触电者采用心肺复苏法抢救时,挤压和吹气的比例应是多少？",
    "options": [
      "（A）每挤压5次吹气1次",
      "（B）每挤压15次吹气2次",
      "（C）每挤压10次吹气2次"
    ],
    "answer": "B"
  },
  {
    "id": 543,
    "type": "单选题",
    "question": "50、下列哪种措施属电击防护措施中的直接接触防护？",
    "options": [
      "（A）保护接地",
      "（B）漏电保护",
      "（C）绝缘"
    ],
    "answer": "C"
  },
  {
    "id": 544,
    "type": "单选题",
    "question": "51、电器设备外壳的明显处有清晰的永久性凸纹标志“EX”表示什么？",
    "options": [
      "（A）是经安全认证的电气设备",
      "（B）是防爆型电气设备",
      "（C）是节能型电气设备"
    ],
    "answer": "B"
  },
  {
    "id": 545,
    "type": "单选题",
    "question": "52、使用潜水泵时,下列哪些行为必须禁止？",
    "options": [
      "（A）拉着电缆或出水管将泵放入水中",
      "（B）将泵放在牢固的竹箩内再放入水中",
      "（C）先切断电源再把泵放入水中"
    ],
    "answer": "A"
  },
  {
    "id": 546,
    "type": "单选题",
    "question": "53、在照明供电的线路上保险丝起什么保护作用？",
    "options": [
      "（A）超载",
      "（B）短路",
      "（C）超载及短路"
    ],
    "answer": "C"
  },
  {
    "id": 547,
    "type": "单选题",
    "question": "54、测量绝缘电阻通常用什么电工仪表？",
    "options": [
      "（A）万用表",
      "（B）兆欧表",
      "（C）奥姆表"
    ],
    "answer": "B"
  },
  {
    "id": 548,
    "type": "单选题",
    "question": "55、接地是消除静电危害最简单的方法,主要用于消防那一类静电？",
    "options": [
      "（A）导电体上的静电",
      "（B）绝缘体上的静电",
      "（C）易燃液体上的静电"
    ],
    "answer": "A"
  },
  {
    "id": 549,
    "type": "单选题",
    "question": "56、以下哪种电源不能作为安全电压的电源？",
    "options": [
      "（A）安全隔离变压器",
      "（B）蓄电池",
      "（C）自耦变压器"
    ],
    "answer": "C"
  },
  {
    "id": 550,
    "type": "单选题",
    "question": "57、电气设备采用安全电压时,电压在多少伏以上就必须采取直接接触电击的防护措施？",
    "options": [
      "（A）24伏以上",
      "（B）36伏以上",
      "（C）42伏以上"
    ],
    "answer": "A"
  },
  {
    "id": 551,
    "type": "单选题",
    "question": "58、以下哪种电气线路故障不会引发火灾？",
    "options": [
      "（A）绝缘损坏造成短路",
      "（B）接触不良",
      "（C）断电"
    ],
    "answer": "C"
  },
  {
    "id": 552,
    "type": "单选题",
    "question": "59、非阻燃绝缘导线严重超载会导致什么危险？",
    "options": [
      "（A）线路电压损失增大",
      "（B）电压不稳定",
      "（C）火灾"
    ],
    "answer": "C"
  },
  {
    "id": 553,
    "type": "单选题",
    "question": "60、下列哪类型的设备是具有能承受内部的爆炸性混合物的爆炸而不致受到损坏,而且通过外壳任何结合面或结构孔洞,不致使内部爆炸引起外部爆炸性混合物爆炸的电气?",
    "options": [
      "（A）本质安全型",
      "（B）增安型",
      "（C）隔爆型"
    ],
    "answer": "C"
  },
  {
    "id": 554,
    "type": "单选题",
    "question": "61、增加空气的湿度可以消除静电危害,其作用是什么？",
    "options": [
      "（A）减少静电荷产生",
      "（B）减少静电荷积聚",
      "（C）将静电荷中和"
    ],
    "answer": "B"
  },
  {
    "id": 555,
    "type": "单选题",
    "question": "62、用齿轮传动代替皮带传动可以防止静电危害,其作用是什么？",
    "options": [
      "（A）减少静电荷的积聚",
      "（B）中和静电荷",
      "（C）消除产生静电荷的根源"
    ],
    "answer": "C"
  },
  {
    "id": 556,
    "type": "单选题",
    "question": "63、以下哪些措施属于石油类可燃液体灌装时的静电防护措施？（1）控制流速不超过容许流速；（2）防止液体飞散喷浅；（3）在灌装过程禁止进行取样、检尺等现场操作,待灌装停止后静置一段时间才进行。",
    "options": [
      "（A）（1）、（2）、（3）",
      "（B）（1）和（2）",
      "（C）（1）"
    ],
    "answer": "A"
  },
  {
    "id": 557,
    "type": "单选题",
    "question": "64、发生人身触电事故,在进行救护时,首先应采取什么措施？",
    "options": [
      "（A）立即检查触电者是否还有心跳呼吸,如没有立即进行心肺复苏",
      "（B）立即断开电源使触电者与带电部份脱离",
      "（C）立即拨打120呼叫救护车"
    ],
    "answer": "B"
  },
{
    "id": 558,
    "type": "单选题",
    "question": "1、按GBZ1-2002规定,日接触噪声4小时,工作地点噪声声级的卫生限值是多少？",
    "options": [
      "（A）85分贝（A）",
      "（B）88分贝（A）",
      "（C）91分贝（A）"
    ],
    "answer": "B"
  },
  {
    "id": 559,
    "type": "单选题",
    "question": "2、在炎热季节对高温作业工种的工人应供应含盐量为0.1%~0.2%的清凉饮料,饮料水温不宜高于多少度？",
    "options": [
      "（A）25℃",
      "（B）20℃",
      "（C）15℃"
    ],
    "answer": "C"
  },
  {
    "id": 560,
    "type": "单选题",
    "question": "3、按国家体力劳动强度分级标准,下列哪一级的劳动强度最小？",
    "options": [
      "（A）I级体力劳动强度",
      "（B）II级体力劳动强度",
      "（C）III级体力劳动强度"
    ],
    "answer": "A"
  },
  {
    "id": 561,
    "type": "单选题",
    "question": "4、卫生部与劳动保障部公布的职业病目录,共有多少种？",
    "options": [
      "（A）九类99种",
      "（B）十类115种",
      "（C）十类120种"
    ],
    "answer": "B"
  },
  {
    "id": 562,
    "type": "单选题",
    "question": "5、下列哪种毒物可致再生障碍性贫血、白血病？",
    "options": [
      "（A）苯",
      "（B）氯",
      "（C）锰"
    ],
    "answer": "A"
  },
  {
    "id": 563,
    "type": "单选题",
    "question": "6、下列哪种粉尘可致肺癌？",
    "options": [
      "（A）硅尘",
      "（B）石棉尘",
      "（C）煤尘"
    ],
    "answer": "B"
  },
  {
    "id": 564,
    "type": "单选题",
    "question": "7、哪种降噪措施可以减弱反射声的强度？",
    "options": [
      "（A）消声",
      "（B）阻尼",
      "（C）吸声"
    ],
    "answer": "C"
  },
  {
    "id": 565,
    "type": "单选题",
    "question": "8、防尘的技术措施除密闭尘源和通风除尘外还有哪些技术措施？",
    "options": [
      "（A）湿法作业",
      "（B）落实防尘责任制",
      "（C）定期对粉尘作业人员进行健康检查"
    ],
    "answer": "A"
  },
  {
    "id": 566,
    "type": "单选题",
    "question": "9、下列哪种过程中产生的粉尘的危害性最大？",
    "options": [
      "（A）鄂式破碎机破碎石灰石时产生的",
      "（B）熔炼铜时,熔融的铜蒸发到空气后冷却产生的",
      "（C）面粉包装装袋过程中产生的"
    ],
    "answer": "B"
  },
  {
    "id": 567,
    "type": "单选题",
    "question": "10、下列哪种作业环境发生中暑的机会大？",
    "options": [
      "（A）高温高湿",
      "（B）高温强热辐射",
      "（C）暑天户外作业"
    ],
    "answer": "A"
  },
  {
    "id": 568,
    "type": "单选题",
    "question": "11、治理粉尘危害时应优先采用哪种方法？",
    "options": [
      "（A）通风除尘",
      "（B）密闭尘源",
      "（C）佩戴防尘口罩"
    ],
    "answer": "B"
  },
  {
    "id": 569,
    "type": "单选题",
    "question": "12、治理噪声危害时应优先采用哪种方法？",
    "options": [
      "（A）降低声源的噪声强度",
      "（B）在声音传播的途径上减弱噪声强度",
      "（C）佩戴防噪声耳塞"
    ],
    "answer": "A"
  },
  {
    "id": 570,
    "type": "单选题",
    "question": "13、紫外线是属于哪一种电磁辐射？",
    "options": [
      "（A）射频辐射",
      "（B）非电离辐射",
      "（C）电离辐射"
    ],
    "answer": "B"
  },
  {
    "id": 571,
    "type": "单选题",
    "question": "14、下列哪种有害气体不会与血红蛋白结合使之失去携氧功能,致使人体组织缺氧而造成中毒？",
    "options": [
      "（A）一氧化碳",
      "（B）硫化氢",
      "（C）氯气"
    ],
    "answer": "C"
  },
  {
    "id": 572,
    "type": "单选题",
    "question": "15、对从事接触职业病危害的作业的劳动者定期进行健康检查的目的是什么？",
    "options": [
      "（A）及早发现与其所从事的职业相关的健康损害的劳动者,将其调离原工作岗位,并及时进行治疗",
      "（B）了解劳动者的身体健康状况",
      "（C）为劳动者提供福利待遇,体现企业对员工的关怀"
    ],
    "answer": "A"
  },
  {
    "id": 573,
    "type": "单选题",
    "question": "16、对从事接触职业病危害的作业的劳动者进行上岗前的健康检查的目的是什么？",
    "options": [
      "（A）发现有职业禁忌的劳动者,不让其从事其所禁忌的作业",
      "（B）了解劳动者原有的健康状况",
      "（C）发现患有慢性病的人员"
    ],
    "answer": "A"
  },
  {
    "id": 574,
    "type": "单选题",
    "question": "17、按国家职业卫生标准《工作场所有害因素职业接触限值》,硅尘是指怎样的粉尘？",
    "options": [
      "（A）含有硅元素的粉尘",
      "（B）游离二氧化硅的粉尘",
      "（C）游离二氧化硅含量不少于10%的粉尘"
    ],
    "answer": "C"
  },
  {
    "id": 575,
    "type": "单选题",
    "question": "18、以下控制职业危害的措施有多少种可以用于高温危害控制？（1）以自动化和机械化生产替代人工操作；（2）向工人的作业点送干燥的冷风；（3）采用合理的厂房建筑设计和工艺布置,使车间内有较好的自然通风。",
    "options": [
      "（A）三种",
      "（B）二种",
      "（C）一种"
    ],
    "answer": "A"
  },
  {
    "id": 576,
    "type": "单选题",
    "question": "19、下列哪一项的呼吸防护设备是不适合用于过滤有油性的烟雾？",
    "options": [
      "（A）N95",
      "（B）R95",
      "（C）P95"
    ],
    "answer": "A"
  },
  {
    "id": 577,
    "type": "单选题",
    "question": "20、活性碳吸附剂适合采集空气中甚么物质？",
    "options": [
      "（A）二氧化碳",
      "（B）氧气",
      "（C）有机蒸气"
    ],
    "answer": "C"
  },
  {
    "id": 578,
    "type": "单选题",
    "question": "21、人类的正常听域范围：",
    "options": [
      "（A）20Hz–200,000Hz",
      "（B）20Hz–20,000Hz",
      "（C）20Hz–2,000Hz"
    ],
    "answer": "B"
  },
  {
    "id": 579,
    "type": "单选题",
    "question": "22、下列哪一项不合符使用「稀释性通风」的条件？",
    "options": [
      "（A）污染物属于高毒性",
      "（B）污染物的散发量不多",
      "（C）污染物可毋需隔滤而直接排放,不损外界"
    ],
    "answer": "A"
  },
  {
    "id": 580,
    "type": "单选题",
    "question": "1、地方各级人民政府和街道办事处等地方人民政府派出机关以及县级以上人民政府有关部门违反本条例规定的,由其上级行政机关责令改正；情节严重的,对()依法给予处分。",
    "options": [
      "A、直接负责的主管人员和其他相关责任人员",
      "B、直接主要的主管人员和其他直接责任人员",
      "C、直接负责的主管人员和其他直接责任人员"
    ],
    "answer": "C"
  },
  {
    "id": 581,
    "type": "单选题",
    "question": "2、当液化烃、液氨、液氯等易燃易爆、有毒有害液化气体的充装未使用（）时,属于重大事故隐患。",
    "options": [
      "A、万向管道充装系统",
      "B、加压系统",
      "C、增压系统"
    ],
    "answer": "A"
  },
  {
    "id": 582,
    "type": "单选题",
    "question": "3、规模较大、危险性较高的易燃易爆物品、危险化学品等危险物品的生产、经营、储存、运输单位应当成立应急处置技术组,实行()小时应急值班。",
    "options": [
      "A、6",
      "B、12",
      "C、24"
    ],
    "answer": "C"
  },
  {
    "id": 583,
    "type": "单选题",
    "question": "4、安全监管监察部门接到事故隐患报告后,应当按照()立即组织核实并予以查处；发现所报告事故隐患应当由其他有关部门处理的,应当立即移送有关部门并记录备查。",
    "options": [
      "A、职责分工",
      "B、部门分工",
      "C、工作内容"
    ],
    "answer": "A"
  },
  {
    "id": 584,
    "type": "单选题",
    "question": "5、各级安全监管监察部门按照职责对所辖区域内生产经营单位排查治理事故隐患工作依法实施()。",
    "options": [
      "A、全面管理",
      "B、部分监督管理",
      "C、综合监督管理"
    ],
    "answer": "C"
  },
  {
    "id": 585,
    "type": "单选题",
    "question": "6、涉及毒性气体、液化气体、剧毒液体的（）重大危险源的危险化学品罐区应配备独立的安全仪表系统。",
    "options": [
      "A、一级",
      "B、二级",
      "C、一级、二级"
    ],
    "answer": "C"
  },
  {
    "id": 586,
    "type": "单选题",
    "question": "7、承担检测检验、安全评价的中介机构,出具虚假评价证明,尚不够刑事处罚的,没收违法所得,违法所得在()的,并处违法所得二倍以上五倍以下的罚款。",
    "options": [
      "A、五千元以上",
      "B、一万元以上",
      "C、三万元以上"
    ],
    "answer": "A"
  },
  {
    "id": 587,
    "type": "单选题",
    "question": "8、()应当指导、监督生产经营单位按照有关法律、法规、规章、标准和规程的要求,建立健全事故隐患排查治理等各项制度。",
    "options": [
      "A、有管辖权的有关部门",
      "B、有关人民政府",
      "C、安全监管监察部门"
    ],
    "answer": "C"
  },
  {
    "id": 588,
    "type": "单选题",
    "question": "9、县级以上人民政府及其负有安全生产监督管理职责的部门和乡、镇人民政府以及街道办事处等地方人民政府派出机关,应当针对可能发生的生产安全事故的特点和危害,进行风险辨识和评估,制定相应的生产安全事故(),并依法向社会公布。",
    "options": [
      "A、应急处置方案",
      "B、综合预案",
      "C、专项预案",
      "D、应急救援预案"
    ],
    "answer": "D"
  },
  {
    "id": 589,
    "type": "单选题",
    "question": "10、应急救援队伍根据救援命令参加生产安全事故应急救援所耗费用,由()承担。",
    "options": [
      "A、事故责任单位",
      "B、有关人民政府",
      "C、主要负责人"
    ],
    "answer": "A"
  },
  {
    "id": 590,
    "type": "单选题",
    "question": "11、生产经营单位未将生产安全事故应急救援预案报送备案、未建立应急值班制度或者配备应急值班人员的,由县级以上人民政府负有安全生产监督管理职责的部门责令限期改正；逾期未改正的,对直接负责的主管人员和其他直接责任人员处()的罚款。(1分)",
    "options": [
      "A、1万元以上2万元以下",
      "B、1万元以上3万元以下",
      "C、1万元以上5万元以下"
    ],
    "answer": "A"
  },
  {
    "id": 591,
    "type": "单选题",
    "question": "12、生产安全事故应急工作涉及（）以上行政区域的,由有关行政区域共同的上一级人民政府负责,或者由各有关行政区域的上一级人民政府共同负责。",
    "options": [
      "A、一个",
      "B、两个",
      "C、三个"
    ],
    "answer": "B"
  },
  {
    "id": 592,
    "type": "单选题",
    "question": "13、对于（）事故隐患,由生产经营单位（车间、分厂、区队等）负责人或者有关人员立即组织整改。",
    "options": [
      "A、一般",
      "B、较大",
      "C、重大"
    ],
    "answer": "A"
  },
  {
    "id": 593,
    "type": "单选题",
    "question": "14、生产经营单位应当（）对本单位事故隐患排查治理情况进行统计分析。",
    "options": [
      "A、每月、每季",
      "B、每季、每年",
      "C、每月、每年"
    ],
    "answer": "B"
  },
  {
    "id": 594,
    "type": "单选题",
    "question": "15、一重大就是指（）。",
    "options": [
      "A、重大风险",
      "B、重大隐患",
      "C、危化品重大危险源"
    ],
    "answer": "C"
  },
  {
    "id": 595,
    "type": "单选题",
    "question": "16、全压力式液化烃储罐应按国家标准设置（）。",
    "options": [
      "A、应急措施",
      "B、注水措施",
      "C、消防措施"
    ],
    "answer": "B"
  },
  {
    "id": 596,
    "type": "单选题",
    "question": "17、生产经营单位()对本单位事故隐患排查治理工作全面负责",
    "options": [
      "A、主要负责人",
      "B、安全管理部门",
      "C、安全管理人员"
    ],
    "answer": "A"
  },
  {
    "id": 597,
    "type": "单选题",
    "question": "18、安全监管监察部门发现属于其他有关部门职责范围内的重大事故隐患的,应该及时将有关资料移送(),并记录备查。",
    "options": [
      "A、安全管理部门",
      "B、有管辖权的有关部门",
      "C、有关人民政府"
    ],
    "answer": "B"
  },
  {
    "id": 598,
    "type": "单选题",
    "question": "19、电工证（分高低压）、制冷证、焊工证、登高作业、有限空间作业证、司炉证、压力容器操作证、厂内机动车证等人员需要（)后上岗。",
    "options": [
      "A、经过培训",
      "B、取得证书",
      "C、签订责任制"
    ],
    "answer": "B"
  },
  {
    "id": 599,
    "type": "单选题",
    "question": "20、省级安全监管监察部门应当()将本行政区域重大事故隐患的排查治理情况和统计分析表报国家安全生产监督管理总局备案。",
    "options": [
      "A、每月",
      "B、每季",
      "C、每半年",
      "D、每年"
    ],
    "answer": "C"
  },
  {
    "id": 600,
    "type": "单选题",
    "question": "21、生产安全事故的威胁和危害得到控制或者消除后,()应当决定停止执行依照本条例和有关法律、法规采取的全部或者部分应急救援措施。",
    "options": [
      "A、有关人民政府",
      "B、有关人民政府及其部门",
      "C、事故责任单位"
    ],
    "answer": "B"
  },
  {
    "id": 601,
    "type": "单选题",
    "question": "22、生产经营单位未制定生产安全事故应急救援预案、未定期组织应急救援预案演练、未对从业人员进行应急教育和培训,生产经营单位的主要负责人在本单位发生生产安全事故时不立即组织抢救的,由县级以上人民政府负有安全生产监督管理职责的部门依照()有关规定追究法律责任。",
    "options": [
      "A、《中华人民共和国安全生产法》",
      "B、《刑法》",
      "C、《生产安全事故应急条例》"
    ],
    "answer": "A"
  },
  {
    "id": 602,
    "type": "单选题",
    "question": "23、两重点是指有关部门规定的化工重点品种两次发布共计（）种、重点工艺（）个项目。",
    "options": [
      "A、74,15",
      "B、74,20",
      "C、75,15",
      "D、75,20"
    ],
    "answer": "A"
  },
  {
    "id": 603,
    "type": "单选题",
    "question": "24、《化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）》安监总管三〔2017〕121号共有（）条。",
    "options": [
      "A、20",
      "B、25",
      "C、30"
    ],
    "answer": "A"
  },
  {
    "id": 604,
    "type": "单选题",
    "question": "25、现场指挥部实行(),按照本级人民政府的授权组织制定并实施生产安全事故现场应急救援方案,协调、指挥有关单位和个人参加现场应急救援。",
    "options": [
      "A、安全生产责任制",
      "B、总指挥负责制",
      "C、主要负责人负责制"
    ],
    "answer": "B"
  },
  {
    "id": 605,
    "type": "单选题",
    "question": "26、安全监管监察部门应当会同有关部门把重大事故隐患整改纳入重点行业领域的安全()整治中加以治理,落实相应责任。",
    "options": [
      "A、全面",
      "B、综合",
      "C、专项"
    ],
    "answer": "C"
  },
  {
    "id": 606,
    "type": "单选题",
    "question": "27、对挂牌督办并采取全部或者局部停产停业治理的重大事故隐患,安全监管监察部门收到生产经营单位恢复生产的申请报告后,应当在()日内进行现场审查。",
    "options": [
      "A、7",
      "B、10",
      "C、15"
    ],
    "answer": "B"
  },
  {
    "id": 607,
    "type": "单选题",
    "question": "28、化工生产装置未按国家标准要求设置(),自动化控制系统未设置()属于重大事故隐患。",
    "options": [
      "A、双重电源供电,稳定电源",
      "B、双重电源供电,供电电源",
      "C、双重电源供电,不间断电源"
    ],
    "answer": "C"
  },
  {
    "id": 608,
    "type": "单选题",
    "question": "29、全员落实（）是企业的安全管理基础。",
    "options": [
      "A、安全生产责任制",
      "B、安全培训",
      "C、岗位职责"
    ],
    "answer": "A"
  },
  {
    "id": 609,
    "type": "单选题",
    "question": "30、应急救援队伍应当配备必要的应急救援装备和物资,并（）组织训练。",
    "options": [
      "A、定期",
      "B、每年",
      "C、每月"
    ],
    "answer": "A"
  },
  {
    "id": 610,
    "type": "多选题",
    "question": "1、安全生产工作应当（）,从源头上防范化解重大安全风险。",
    "options": [
      "A. 以人为本",
      "B. 坚持人民至上、生命至上",
      "C. 把保护人民生命安全摆在首位,树牢安全发展理念,",
      "D. 坚持安全第一、预防为主、综合治理的方针"
    ],
    "answer": "ABCD"
  },
  {
    "id": 611,
    "type": "多选题",
    "question": "2、安全生产工作实行（）,强化和落实生产经营单位主体责任与政府监管责任,建立生产经营单位负责、职工参与、政府监管、行业自律和社会监督的机制。",
    "options": [
      "A. 管行业必须管安全",
      "B. 管业务必须管安全",
      "C. 管生产经营必须管安全",
      "D. 管生产必须管安全"
    ],
    "answer": "ABC"
  },
  {
    "id": 612,
    "type": "多选题",
    "question": "3、生产经营单位必须遵守本法和其他有关安全生产的法律、法规,加强安全生产管理,建立健全全员安全生产责任制和安全生产规章制度,加大对安全生产( )的投入保障力度。",
    "options": [
      "A. 资金",
      "B. 物资",
      "C. 技术",
      "D. 人员"
    ],
    "answer": "ABCD"
  },
  {
    "id": 613,
    "type": "多选题",
    "question": "4、县级以上地方各级人民政府应当组织有关部门建立完善安全风险评估与论证机制,按照安全风险管控要求,进行产业规划和空间布局,并对（）的生产经营单位实施重大安全风险联防联控。",
    "options": [
      "A. 位置相邻",
      "B. 行业相近",
      "C. 业态相似",
      "D. 工艺相关"
    ],
    "answer": "ABC"
  },
  {
    "id": 614,
    "type": "多选题",
    "question": "5、国务院和县级以上地方各级人民政府应当加强对安全生产工作的领导,建立健全安全生产工作协调机制,（）各有关部门依法履行安全生产监督管理职责,及时协调、解决安全生产监督管理中存在的重大问题。",
    "options": [
      "A. 监督",
      "B. 支持",
      "C. 督促",
      "D. 指导"
    ],
    "answer": "BC"
  },
  {
    "id": 615,
    "type": "多选题",
    "question": "6、生产经营单位应当在有较大危险因素的生产经营场所和有关（）上,设置明显的安全警示标志。",
    "options": [
      "A. 设施",
      "B. 设备",
      "C. 机器",
      "D. 岗位"
    ],
    "answer": "AB"
  },
  {
    "id": 616,
    "type": "多选题",
    "question": "7、安全设备的设计、制造、安装、（）和报废,应当符合国家标准或者行业标准。",
    "options": [
      "A. 使用",
      "B. 检测",
      "C. 维修",
      "D. 改造"
    ],
    "answer": "ABCD"
  },
  {
    "id": 617,
    "type": "多选题",
    "question": "8、( )危险物品的车间、商店、仓库不得与员工宿舍在同一座建筑物内,并应当与员工宿舍保持安全距离。",
    "options": [
      "A. 生产",
      "B. 经营",
      "C. 储存",
      "D. 使用"
    ],
    "answer": "ABCD"
  },
  {
    "id": 618,
    "type": "多选题",
    "question": "9、生产经营单位必须为从业人员提供符合国家标准或者行业标准的劳动防护用品,并（）从业人员按照使用规则佩戴、使用。",
    "options": [
      "A. 教育",
      "B. 培训",
      "C. 监督",
      "D. 告知"
    ],
    "answer": "AC"
  },
  {
    "id": 619,
    "type": "多选题",
    "question": "10、应急管理部门和对有关行业、领域的安全生产工作实施监督管理的部门,统称负有安全生产监督管理职责的部门。负有安全生产监督管理职责的部门应当（）,依法加强安全生产监督管理工作。",
    "options": [
      "A. 相互配合",
      "B. 齐抓共管",
      "C. 信息共享",
      "D. 资源共用"
    ],
    "answer": "ABCD"
  },
  {
    "id": 620,
    "type": "多选题",
    "question": "11、国务院交通运输、住房和城乡建设、水利、民航等有关部门和县级以上地方人民政府建立健全相关( )的生产安全事故应急救援信息系统。",
    "options": [
      "A. 行业",
      "B. 地区",
      "C. 单位",
      "D. 领域"
    ],
    "answer": "ABD"
  },
  {
    "id": 621,
    "type": "多选题",
    "question": "12、矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目的施工单位应当加强对施工项目的安全管理,不得( )或者以其他形式非法转让施工资质,不得将其承包的全部建设工程转包给第三人或者将其承包的全部建设工程支解以后以分包的名义分别转包给第三人,不得将工程分包给不具备相应资质条件的单位。",
    "options": [
      "A. 倒卖",
      "B. 出租",
      "C. 出借",
      "D. 挂靠"
    ],
    "answer": "ABCD"
  },
  {
    "id": 622,
    "type": "多选题",
    "question": "13、任何单位和个人都应当( )事故抢救,并提供一切便利条件。",
    "options": [
      "A. 支持",
      "B. 配合",
      "C. 理解",
      "D. 服从"
    ],
    "answer": "AB"
  },
  {
    "id": 623,
    "type": "多选题",
    "question": "14、事故调查处理应当按照 ( )的原则,及时、准确地查清事故原因,查明事故性质和责任,评估应急处置工作,总结事故教训,提出整改措施,并对事故责任单位和人员提出处理建议。",
    "options": [
      "A. 依法依规",
      "B. 实事求是",
      "C. 注重实效",
      "D. 科学严谨"
    ],
    "answer": "ABCD"
  },
  {
    "id": 624,
    "type": "多选题",
    "question": "15、任何单位和个人不得( )对事故的依法调查处理。",
    "options": [
      "A. 阻挠",
      "B. 干涉",
      "C. 妨碍",
      "D. 拒绝"
    ],
    "answer": "AB"
  },
  {
    "id": 625,
    "type": "多选题",
    "question": "16、从业人员有权对本单位安全生产工作中存在的问题提出（ )；有权拒绝违章指挥和强令冒险作业。",
    "options": [
      "A. 批评",
      "B. 检举",
      "C. 控告",
      "D. 监督"
    ],
    "answer": "ABC"
  },
  {
    "id": 626,
    "type": "多选题",
    "question": "17、《安全生产法》规定,生产经营单位与从业人员订立劳动合同,应当载明（）。",
    "options": [
      "A. 有关保障从业人员劳动安全事项",
      "B. 防止职业危害事项",
      "C. 依法为从业人员办理工伤保险的事项",
      "D. 从业人员生活保障事项"
    ],
    "answer": "ABC"
  },
  {
    "id": 627,
    "type": "多选题",
    "question": "18、《安全生产法》规定,以下（）是从业人员的安全生产权利。",
    "options": [
      "A. 有权了解其作业场所和工作岗位存在的危险因素、防范措施及事故应急措施",
      "B. 有权对本单位安全生产工作中存在的问题提出批评、检举、控告",
      "C. 有权拒绝违章指挥和强令冒险作业",
      "D. 发现直接危及人身安全的紧急情况时,有权停止作业或者在采取可能的应急措施后撤离作业场所"
    ],
    "answer": "ABCD"
  },
  {
    "id": 628,
    "type": "多选题",
    "question": "19、《安全生产法》规定,工会有（）安全生产权利。",
    "options": [
      "A. 对生产经营单位违反安全生产法律、法规,侵犯从业人员合法权益的行为,有权要求纠正",
      "B. 发现生产经营单位违章指挥、强令冒险作业或者发现事故隐患时,有权提出解决的建议,生产经营单位应当及时研究答复",
      "C. 发现危及从业人员生命安全的情况时,有权向生产经营单位建议组织从业人员撤离危险场所,生产经营单位必须立即作出处理",
      "D. 有权依法组织事故调查,向有关部门提出处理意见,并要求追究有关人员的责任"
    ],
    "answer": "ABC"
  },
  {
    "id": 629,
    "type": "多选题",
    "question": "20、生产经营单位对承包单位、承租单位的安全生产工作统一（）,定期进行安全检查,发现安全问题的,应当及时督促整改。",
    "options": [
      "A. 考核",
      "B. 管理",
      "C. 协调",
      "D. 奖惩"
    ],
    "answer": "BC"
  },
  {
    "id": 630,
    "type": "多选题",
    "question": "21、（）单位有进行安全生产公益宣传教育的义务。",
    "options": [
      "A. 新闻",
      "B. 出版",
      "C. 广播",
      "D. 电影和电视"
    ],
    "answer": "ABCD"
  },
  {
    "id": 631,
    "type": "多选题",
    "question": "22、对违法行为情节严重的生产经营单位及其有关从业人员,应当及时向社会公告,并通报（）。",
    "options": [
      "A. 投资主管部门",
      "B. 行业主管部门",
      "C. 自然资源主管部门、生态环境主管部门",
      "D. 证券监督管理机构以及有关金融机构"
    ],
    "answer": "ABCD"
  },
  {
    "id": 632,
    "type": "多选题",
    "question": "23、负有安全生产监督管理职责的部门依法对存在重大事故隐患的生产经营单位作出（）的决定,生产经营单位应当依法执行,及时消除事故隐患。",
    "options": [
      "A. 停产停业",
      "B. 停止施工",
      "C. 停止上市",
      "D. 停止使用相关设施或者设备"
    ],
    "answer": "ABD"
  },
  {
    "id": 633,
    "type": "多选题",
    "question": "24、应急管理部门和其他负有安全生产监督管理职责的部门有权对违法（）危险物品的作业场所予以查封,并依法作出处理决定。",
    "options": [
      "A. 生产",
      "B. 储存",
      "C. 使用",
      "D. 经营"
    ],
    "answer": "ABCD"
  },
  {
    "id": 634,
    "type": "多选题",
    "question": "25、对企业存在事故隐患或者安全生产违法行为,（）有权向负有安全生产监督管理职责的部门报告或者举报。",
    "options": [
      "A. 新闻工作者",
      "B. 企业周边居民",
      "C. 企业职工",
      "D. 企业安全员"
    ],
    "answer": "ABCD"
  },
  {
    "id": 635,
    "type": "多选题",
    "question": "26、危险物品,是指（）等能够危及人身安全和财产安全的物品。",
    "options": [
      "A. 易燃易爆物品",
      "B. 危险化学品",
      "C. 放射性物品",
      "D. 可燃物品"
    ],
    "answer": "ABC"
  },
  {
    "id": 636,
    "type": "多选题",
    "question": "27、重大危险源,是指长期地或者临时地( )危险物品,且危险物品的数量等于或者超过临界量的单元（包括场所和设施）。",
    "options": [
      "A. 生产",
      "B. 搬运",
      "C. 使用",
      "D. 储存"
    ],
    "answer": "ABCD"
  },
  {
    "id": 637,
    "type": "多选题",
    "question": "28、生产经营单位的主要负责人在本单位发生生产安全事故时,不立即组织抢救或者在事故调查处理期间擅离职守或者逃匿的,（）。",
    "options": [
      "A. 给予降级、撤职的处分",
      "B. 并由应急管理部门处上一年年收入百分之六十至百分之一百的罚款",
      "C. 对逃匿的处十五日以下拘留",
      "D. 构成犯罪的,依照刑法有关规定追究刑事责任"
    ],
    "answer": "ABCD"
  },
  {
    "id": 638,
    "type": "多选题",
    "question": "29、生产经营单位不具备《安全生产法》和其他（）规定的安全生产条件,经停产停业整顿仍不具备安全生产条件的,予以关闭；有关部门应当依法吊销其有关证照。",
    "options": [
      "A. 有关法律",
      "B. 行政法规",
      "C. 国家标准",
      "D. 行业标准"
    ],
    "answer": "ABCD"
  },
  {
    "id": 639,
    "type": "多选题",
    "question": "30、发生生产安全事故,对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外,由应急管理部门依照下列（）规定处以罚款。",
    "options": [
      "A. 发生一般事故的,处三十万元以上一百万元以下的罚款",
      "B. 发生较大事故的,处一百万元以上二百万元以下的罚款",
      "C. 发生重大事故的,处二百万元以上一千万元以下的罚款",
      "D. 发生特别重大事故的,处一千万元以上二千万元以下的罚款"
    ],
    "answer": "ABCD"
  },
  {
    "id": 640,
    "type": "多选题",
    "question": "31、《安全生产法》规定,生产经营单位的主要负责人不依照《安全生产法》规定保证安全生产所必需的资金投入,致使生产经营单位不具备安全生产条件的,其处罚措施有( )。",
    "options": [
      "A. 责令限期改正,提供必需的资金",
      "B. 逾期未改的,责令停产停业整顿",
      "C. 导致发生生产安全事故,对主要负责人给予撤职处分",
      "D. 构成犯罪的,依照刑法有关规定追究刑事责任"
    ],
    "answer": "ABCD"
  },
  {
    "id": 641,
    "type": "多选题",
    "question": "32、矿山企业特种作业人员未按照规定经专门的安全作业培训并取得相应资格,上岗作业的,按照《安全生产法》,则( )。",
    "options": [
      "A. 责令限期改正,并处罚款",
      "B. 逾期未改正的,责令停产停业整顿",
      "C. 逾期未改正的,并处罚款",
      "D. 逾期未改正的,对直接负责的主管人员和其他直接责任人员处罚款"
    ],
    "answer": "ABCD"
  },
  {
    "id": 642,
    "type": "多选题",
    "question": "33、矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目的施工单位未按照规定对施工项目进行安全管理的,( )。",
    "options": [
      "A. 责令限期改正,处十万元以下的罚款",
      "B. 对其直接负责的主管人员和其他直接责任人员处二万元以下的罚款",
      "C. 逾期未改正的,责令停产停业整顿",
      "D. 构成犯罪的,依照刑法有关规定追究刑事责任"
    ],
    "answer": "ABC"
  },
  {
    "id": 643,
    "type": "多选题",
    "question": "34、某企业与从业人员订立的协议中规定,“如因员工个人原因造成工伤事故,本厂不承担任何责任”,则( )。",
    "options": [
      "A. 协议无效",
      "B. 责令停业整顿",
      "C. 依法可对生产经营单位的主要负责人、个人经营的投资人处以罚款",
      "D. 对生产经营单位的主要负责人给予刑事处分"
    ],
    "answer": "AC"
  },
  {
    "id": 644,
    "type": "多选题",
    "question": "35、高危行业、领域的生产经营单位未按照国家规定投保安全生产责任保险的,( )。",
    "options": [
      "A. 责令限期改正",
      "B. 处五万元以上十万元以下的罚款",
      "C. 逾期未改正的,处十万元以上二十万元以下的罚款",
      "D. 对直接负责的主管人员处一万元以下罚款"
    ],
    "answer": "ABC"
  },
  {
    "id": 645,
    "type": "多选题",
    "question": "36、生产经营单位应当具备（）规定的安全生产条件；不具备安全生产条件的,不得从事生产经营活动。",
    "options": [
      "A. 《安全生产法》",
      "B. 有关法律和行政法规",
      "C. 国家标准",
      "D. 行业标准"
    ],
    "answer": "ABCD"
  },
  {
    "id": 646,
    "type": "多选题",
    "question": "37、生产经营单位应当具备的安全生产条件所必需的资金投入,由（）予以保证,并对由于安全生产所必需的资金投入不足导致的后果承担责任。",
    "options": [
      "A. 生产经营单位的决策机构",
      "B. 主要负责人",
      "C. 个人经营的投资人",
      "D. 财务经理"
    ],
    "answer": "ABC"
  },
  {
    "id": 647,
    "type": "多选题",
    "question": "38、生产经营单位的全员安全生产责任制应当明确各岗位的（）等内容。",
    "options": [
      "A. 业绩目标",
      "B. 责任人员",
      "C. 责任范围",
      "D. 考核标准"
    ],
    "answer": "BCD"
  },
  {
    "id": 648,
    "type": "多选题",
    "question": "39、《安全生产法》规定,生产经营单位应当建立安全生产教育和培训档案,如实记录安全生产教育和培训的（）等情况。",
    "options": [
      "A. 时间",
      "B. 内容",
      "C. 参加人员",
      "D. 考核结果"
    ],
    "answer": "ABCD"
  },
  {
    "id": 649,
    "type": "多选题",
    "question": "40、生产经营单位（）工程项目（统称建设项目）的安全设施,必须与主体工程同时设计、同时施工、同时投入生产和使用。安全设施投资应当纳入建设项目概算。",
    "options": [
      "A. 新建",
      "B. 改建",
      "C. 扩建",
      "D. 拆除"
    ],
    "answer": "ABC"
  },
  {
    "id": 650,
    "type": "多选题",
    "question": "41.第一百零七条：生产经营单位的()不落实(),不服从管理,违反安全生产规章制度或者操作规程的,由生产经营单位给予批评教育,依照有关规章制度给予处分；构成犯罪的,依照刑法有关规定追究刑事责任。",
    "options": [
      "A. 从业人员",
      "B. 岗位安全责任",
      "C. 岗位职责",
      "D. 技术安全责任"
    ],
    "answer": "AB"
  },
  {
    "id": 651,
    "type": "多选题",
    "question": "42.第四十九条：生产经营单位不得将生产经营项目、场所、设备发包或者出租给不具备()或者()的单位或者个人",
    "options": [
      "A. 专业资质",
      "B. 合法资质",
      "C. 安全生产条件",
      "D. 相应资质"
    ],
    "answer": "CD"
  },
  {
    "id": 652,
    "type": "多选题",
    "question": "43.第二十一条：生产经营单位的主要负责人对本单位安全生产工作负有下列职责：（一）建立健全并落实本单位全员(),加强安全生产标准化建设；（二）组织制定并实施本单位安全生产规章制度和操作规程；（三）组织制定并实施本单位安全生产教育和培训计划；（四）保证本单位安全生产投入的有效实施；（五）组织建立并落实安全风险()和()双重预防工作机制,督促、检查本单位的安全生产工作,及时消除生产安全事故隐患。",
    "options": [
      "A. 安全生产责任制",
      "B. 分级管控",
      "C. 隐患排查治理",
      "D. 事故隐患排查"
    ],
    "answer": "ABC"
  },
  {
    "id": 653,
    "type": "多选题",
    "question": "44.第二十九条：生产经营单位采用新工艺、新技术、新材料或者使用新设备,必须了解、掌握其安全技术(),采取有效的(),并对从业人员进行专门的安全生产教育和培训",
    "options": [
      "A. 特性",
      "B. 安全警示标志",
      "C. 安全防护措施",
      "D. 安全保障措施"
    ],
    "answer": "AC"
  },
  {
    "id": 654,
    "type": "多选题",
    "question": "45.生产经营单位()关闭、破坏直接关系()的监控、报警、防护、救生设备、设施,或者篡改、隐瞒、销毁其相关数据、信息。",
    "options": [
      "A. 不得",
      "B. 质量安全",
      "C. 作业安全",
      "D. 生产安全"
    ],
    "answer": "AD"
  },
  {
    "id": 655,
    "type": "多选题",
    "question": "46.第二十五条：生产经营单位的安全生产管理机构以及安全生产管理人员履行下列职责：（一）组织或者参与拟订本单位安全生产规章制度、操作规程和生产安全事故应急救援预案；（二）组织或者参与本单位安全生产教育和培训,如实记录安全生产教育和培训情况；（三）组织开展()和评估,督促落实本单位重大危险源的安全管理措施；（四）组织或者参与本单位()；（五）检查本单位的安全生产状况,及时排查生产(),提出改进安全生产管理的建议。",
    "options": [
      "A. 救援演练",
      "B. 危险源辨识",
      "C. 应急救援演练",
      "D. 安全事故隐患"
    ],
    "answer": "BCD"
  },
  {
    "id": 656,
    "type": "多选题",
    "question": "47.第三十一条：生产经营单位新建、改建、扩建工程项目（以下统称建设项目）的安全设施,必须与主体工程()、()、同时投入生产和使用。",
    "options": [
      "A. 同时作业",
      "B. 同时设计",
      "C. 同时干活",
      "D. 同时施工"
    ],
    "answer": "BD"
  },
  {
    "id": 657,
    "type": "多选题",
    "question": "48.第一百一十条：生产经营单位的主要负责人在本单位发生生产安全事故时,不立即()或者在事故调查处理期间()或者逃匿的,给予降级、撤职的处分,并由应急管理部门处上一年年收入百分之六十至百分之一百的罚款。",
    "options": [
      "A. 玩忽职守",
      "B. 隐瞒不报",
      "C. 组织抢救",
      "D. 擅离职守"
    ],
    "answer": "CD"
  },
  {
    "id": 658,
    "type": "多选题",
    "question": "49.第四十一条：生产经营单位应当建立安全风险()制度,按照安全风险分级采取相应的()",
    "options": [
      "A. 分级管控",
      "B. 各项措施",
      "C. 管控措施",
      "D. 分类管控"
    ],
    "answer": "AC"
  },
  {
    "id": 659,
    "type": "多选题",
    "question": "50.第二十三条：生产经营单位应当具备的安全生产条件所()的资金投入,由生产经营单位的决策机构、主要负责人或者个人经营的投资人予以保证,并对由于安全生产所必需的资金()导致的后果承担责任",
    "options": [
      "A. 必需",
      "B. 必须",
      "C. 投入不足",
      "D. 投资不足"
    ],
    "answer": "AC"
  },
  {
    "id": 660,
    "type": "多选题",
    "question": "51.第九十五条：生产经营单位的主要负责人未履行本法规定的安全生产管理职责,导致发生生产安全事故的,由应急管理部门依照下列规定处以罚款：（一）发生一般事故的,处上一年年收入百分之()的罚款；（二）发生较大事故的,处上一年年收入百分之六十的罚款；（三）发生()的,处上一年年收入百分之八十的罚款；（四）发生特别重大事故的,处上一年年收入百分之一百的罚款",
    "options": [
      "A. 严重事故",
      "B. 四十",
      "C. 重大事故",
      "D. 安全事故"
    ],
    "answer": "BC"
  },
  {
    "id": 661,
    "type": "多选题",
    "question": "52.第一百一十四条：发生生产安全事故,对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外,由应急管理部门依照下列规定处以罚款：（一）发生一般事故的,处()元以上一百万元以下的罚款；（二）发生较大事故的,处一百万元以上二百万元以下的罚款；（三）发生重大事故的,处二百万元以上一千万元以下的罚款；（四）发生特别重大事故的,处一千万元以上()元以下的罚款",
    "options": [
      "A. 三十万",
      "B. 三千万",
      "C. 二十万",
      "D. 二千万"
    ],
    "answer": "AD"
  },
  {
    "id": 662,
    "type": "多选题",
    "question": "53.第五十五条：从业人员发现直接危及()的紧急情况时,有权停止作业或者在采取可能的()后撤离作业场所",
    "options": [
      "A. 人身安全",
      "B. 个人安全",
      "C. 应急措施",
      "D. 生命安全"
    ],
    "answer": "AC"
  },
  {
    "id": 663,
    "type": "多选题",
    "question": "54.安全生产工作实行()、()、管生产经营必须管安全,强化和落实生产经营单位主体责任与政府监管责任,建立生产经营单位负责、职工参与、政府监管、行业自律和社会监督的机制",
    "options": [
      "A. 安全生产红线意识",
      "B. 安全生产主体责任",
      "C. 管行业必须管安全",
      "D. 管业务必须管安全"
    ],
    "answer": "CD"
  },
  {
    "id": 664,
    "type": "多选题",
    "question": "55、（多选）三查四定的三查为（）",
    "options": [
      "A、查设计漏项",
      "B、查工程质量及隐患",
      "C、查未完工程量",
      "D、查施工安全措施"
    ],
    "answer": "ABC"
  },
  {
    "id": 665,
    "type": "多选题",
    "question": "56、（多选）企业在建设项目详细设计和施工安装阶段,发生以下重大变更的,设计单位应按管理程序重新报批：（）",
    "options": [
      "A、改变安全设施设计且可能降低安全性能的；",
      "B、在施工期间重新设计的。",
      "C、保温厚度变更",
      "D、操作平台的设置"
    ],
    "answer": "AB"
  },
  {
    "id": 666,
    "type": "多选题",
    "question": "57、（多选）光气化工艺存在燃烧、爆炸、中毒的危险特点,因此要重点监控工艺的各项参数。下列关于该工艺重点监控的参数说法正确的是()。",
    "options": [
      "A. 监控一氧化碳、氯气含水量",
      "B. 监控冷却系统中冷却介质的温度、压力、流量",
      "C. 监控光气进料速度",
      "D. 监控精馏分离系统温度"
    ],
    "answer": "ABC"
  },
  {
    "id": 667,
    "type": "多选题",
    "question": "58、（多选）氧化为有电子转移的化学反应中失电子的过程,即氧化数升高的过程。多数有机化合物的氧化反应表现为反应原料得到氧或失去氢。下列属于氧化工艺危险特点的是()。",
    "options": [
      "A. 反应原料及产品具有燃爆危险性",
      "B. 反应气相组成容易达到爆炸极限,具有闪爆危险",
      "C. 产物中不会有过氧化物产生",
      "D. 常用的氧化剂有：空气、氧气、双氧水、氯酸钾、高锰酸钾、硝酸盐等"
    ],
    "answer": "ABD"
  },
  {
    "id": 668,
    "type": "多选题",
    "question": "59、（多选）乙烯和 HCI 氧氯化生成氯乙烯,放热量大,反应剧烈,需要重点监控其反应过程,下列属于其重点监控工艺参数的是（）",
    "options": [
      "A、反应釜温度",
      "B、精馏分离系统温度",
      "C、冷却介质压力、温度",
      "D、乙烯、 HCI 、O2配比"
    ],
    "answer": "ACD"
  },
  {
    "id": 669,
    "type": "多选题",
    "question": "60.化工企业生产过程中,当发现压力异常升高时,以下哪些措施可能是必要的？（多选）",
    "options": [
      "A. 立即停车",
      "B. 增大原料投入量",
      "C. 启用紧急泄压系统",
      "D. 减小生产负荷",
      "E. 等待压力自然降低"
    ],
    "answer": "ACD"
  },
  {
    "id": 670,
    "type": "多选题",
    "question": "61.对于化工企业中的有毒有害气体泄漏,以下哪些措施是合理的？（多选）",
    "options": [
      "A. 立即启动排风系统",
      "B. 穿戴防护服进入泄漏区域",
      "C. 切断泄漏源",
      "D. 使用水冲洗泄漏区域",
      "E. 疏散泄漏区域的人员"
    ],
    "answer": "ACE"
  },
  {
    "id": 671,
    "type": "多选题",
    "question": "62.化工企业生产过程中,如果发生爆炸事故,以下哪些措施是必要的？（多选）",
    "options": [
      "A. 立即进入事故现场进行救援",
      "B. 启动事故应急预案",
      "C. 通知消防部门",
      "D. 切断电源",
      "E. 自行处理事故现场"
    ],
    "answer": "BCD"
  },
  {
    "id": 672,
    "type": "多选题",
    "question": "63.化工企业生产过程中,如果发现原料配比错误,以下哪些措施可能是必要的？（多选）",
    "options": [
      "A. 立即停车",
      "B. 加大生产量以平衡配比",
      "C. 调整原料配比",
      "D. 通知质量管理部门",
      "E. 等待下一个生产周期再调整"
    ],
    "answer": "ACD"
  },
  {
    "id": 673,
    "type": "多选题",
    "question": "64.化工企业生产过程中,以下哪些因素可能导致温度异常升高？（多选）",
    "options": [
      "A. 冷却系统故障",
      "B. 原料配比错误",
      "C. 管道堵塞",
      "D. 电器设备故障",
      "E. 通风不良"
    ],
    "answer": "ABCDE"
  },
  {
    "id": 674,
    "type": "多选题",
    "question": "65.化工企业生产过程中,对于电气设备的异常火花或冒烟,以下哪些措施是必要的？（多选）",
    "options": [
      "A. 立即切断电源",
      "B. 使用水灭火",
      "C. 通知电气维修人员",
      "D. 穿戴防护服进入设备区域",
      "E. 使用干粉灭火器进行灭火"
    ],
    "answer": "ACE"
  },
  {
    "id": 675,
    "type": "多选题",
    "question": "66.县级以上人民政府应急管理部门（）本级人民政府其他负有安全生产监督管理职责的部门和下级人民政府的生产安全事故应急工作。",
    "options": [
      "A. 指导",
      "B. 协调",
      "C. 领导",
      "D. 协商"
    ],
    "answer": "AB"
  },
  {
    "id": 676,
    "type": "多选题",
    "question": "67.生产安全事故应急救援预案应当符合有关法律、法规、规章和标准的规定,具有（）。",
    "options": [
      "A. 科学性",
      "B. 针对性",
      "C. 可操作性",
      "D. 实效性"
    ],
    "answer": "ABC"
  },
  {
    "id": 677,
    "type": "多选题",
    "question": "68.应急救援队伍的应急救援人员应当具备（）。",
    "options": [
      "A. 必要的专业知识",
      "B. 技能",
      "C. 身体素质",
      "D. 心理素质"
    ],
    "answer": "ABCD"
  },
  {
    "id": 678,
    "type": "多选题",
    "question": "69.下列（）单位应当建立应急值班制度,配备应急值班人员。",
    "options": [
      "A. 县级以上人民政府及其负有安全生产监督管理职责的部门",
      "B. 危险物品的生产、经营、储存、运输单位以及矿山、金属冶炼、城市轨道交通运营、建筑施工单位",
      "C. 应急救援队伍",
      "D. 宾馆、商场、娱乐场所、旅游景区等人员密集场所经营单位"
    ],
    "answer": "ABC"
  },
  {
    "id": 679,
    "type": "多选题",
    "question": "70.储存、使用易燃易爆物品、危险化学品等危险物品的（）等单位的安全事故应急工作,参照《生产安全事故应急条例》有关规定执行。",
    "options": [
      "A. 食堂",
      "B. 科研机构",
      "C. 学校",
      "D. 医院"
    ],
    "answer": "BCD"
  },
  {
    "id": 680,
    "type": "多选题",
    "question": "71.县级以上地方人民政府应当根据本行政区域内可能发生的生产安全事故的特点和危害,储备必要的应急救援（）,并及时更新和补充。",
    "options": [
      "A. 预案",
      "B. 装备",
      "C. 队伍",
      "D. 物资"
    ],
    "answer": "BD"
  },
  {
    "id": 681,
    "type": "多选题",
    "question": "72.按照社会危害程度、影响范围等因素,自然灾害、事故灾难、公共卫生事件的等级分为（）。",
    "options": [
      "A. 特别重大",
      "B. 重大",
      "C. 较大",
      "D. 一般"
    ],
    "answer": "ABCD"
  },
  {
    "id": 682,
    "type": "多选题",
    "question": "73.（）应当根据所在地人民政府的要求,结合各自的实际情况,开展有关突发事件应急知识的宣传普及活动和必要的应急演练。",
    "options": [
      "A. 居民委员会",
      "B. 村民委员会",
      "C. 企业事业单位",
      "D. 街道办事处"
    ],
    "answer": "ABC"
  },
  {
    "id": 683,
    "type": "多选题",
    "question": "74.（）有关突发事件的信息,或者通报、报送、公布虚假信息,造成后果的,根据情节对直接负责的主管人员和其他直接责任人员依法给予处分。",
    "options": [
      "A. 迟报",
      "B. 谎报",
      "C. 瞒报",
      "D. 漏报"
    ],
    "answer": "ABCD"
  },
  {
    "id": 684,
    "type": "多选题",
    "question": "75.《突发事件应对法》的制定,可以起到保护人民生命财产安全,维护（）的作用。",
    "options": [
      "A. 国家安全",
      "B. 公共安全",
      "C. 环境安全",
      "D. 社会秩序"
    ],
    "answer": "ABCD"
  },
  {
    "id": 685,
    "type": "多选题",
    "question": "76.在推进危险化学品安全风险管控数字化转型工程中,提到了哪些方面的数字化建设？",
    "options": [
      "A. “工业互联网+危化安全生产”",
      "B. 危险化学品安全生产风险监测预警能力提升",
      "C. 双重预防机制数字化系统",
      "D. 石油安全智慧井队站场建设"
    ],
    "answer": "ABCD"
  },
  {
    "id": 686,
    "type": "多选题",
    "question": "77.到2025年底前,哪些监测监控数据需要按要求接入系统？",
    "options": [
      "A. 所有重大危险源",
      "B. 硝化工艺装置",
      "C. 过氧化工艺装置",
      "D. 雷电预警信息"
    ],
    "answer": "ABC"
  },
  {
    "id": 687,
    "type": "多选题",
    "question": "78.在实施人员专业素质能力提升工程中,提到了哪些方面的培训工程？",
    "options": [
      "A. 危险化学品企业工伤预防能力提升培训工程",
      "B. 危险化学品企业安全生产知识培训",
      "C. 危险化学品、石油天然气开采安全监管人员培训",
      "D. 化工园区实训基地安全技能培训"
    ],
    "answer": "AC"
  },
  {
    "id": 688,
    "type": "多选题",
    "question": "79.在提升从业人员安全技能方面,提到了哪些措施？",
    "options": [
      "A. 固化形成工伤预防能力提升常态化工作机制",
      "B. 化工园区实训基地与企业安全培训空间互补",
      "C. 优化完善危险化学品生产企业主要负责人考核题库",
      "D. 严格规范企业主要负责人安全生产知识、管理能力考核"
    ],
    "answer": "BCD"
  },
  {
    "id": 689,
    "type": "多选题",
    "question": "80.关于危险化学品企业主要负责人的培训考核,提到了哪些内容？",
    "options": [
      "A. 完成首轮危险化学品企业工伤预防能力提升培训工程",
      "B. 省级应急管理部门组织全覆盖培训",
      "C. 优化完善主要负责人考核题库",
      "D. 严格规范主要负责人安全生产知识、管理能力考核"
    ],
    "answer": "CD"
  },
  {
    "id": 690,
    "type": "多选题",
    "question": "81.县级以上人民政府安全生产监督管理部门和其他负有安全生产监督管理职责的部门,按照（）的原则,在各自职责范围内,依法对有关行业、领域的安全生产工作实施监督管理。",
    "options": [
      "A、属地为主、分级负责",
      "B、管行业、管业务、管生产经营必须管安全",
      "C、分类指导、综合协调、动态管理",
      "D、谁主管谁负责"
    ],
    "answer": "BD"
  },
  {
    "id": 691,
    "type": "多选题",
    "question": "82.生产经营单位主要负责人应当（）。",
    "options": [
      "A、履行法律、法规、规章规定的安全生产职责",
      "B、定期研究安全生产问题,向职工大会或者职工代表大会报告安全生产情况",
      "C、接受负有安全生产监督管理职责部门的监督检查",
      "D、接受工会、从业人员对安全生产工作的民主监督"
    ],
    "answer": "ACD"
  },
  {
    "id": 692,
    "type": "多选题",
    "question": "83.高危生产经营单位以及使用危险化学品数量构成重大危险源的生产单位,应当按照（）规定设置安全生产管理机构、配备专职安全生产管理人员。",
    "options": [
      "A、从业人员不足一百人的,配备一名以上专职安全生产管理人员",
      "B、从业人员一百人以上不足三百人的,配备二名以上专职安全生产管理人员",
      "C、从业人员三百人以上不足一千人的,设置安全生产管理机构,配备三名以上专职安全生产管理人员",
      "D、从业人员一千人以上的,设置安全生产管理机构,按照不低于从业人员千分之五的比例配备专职安全生产管理人员"
    ],
    "answer": "ABCD"
  },
  {
    "id": 693,
    "type": "多选题",
    "question": "84.生产经营单位的安全生产管理机构和安全生产管理人员除应当履行《中华人民共和国安全生产法》规定的安全生产职责外,还应当履行（）职责。",
    "options": [
      "A、组织安全生产日常检查、岗位检查和专业性检查,并每季度至少组织一次安全生产全面检查",
      "B、督促本单位各机构、各岗位履行安全生产职责,并组织考核、提出奖惩意见",
      "C、参与本单位生产安全事故的应急救援和调查处理",
      "D、对不听制止或者不予纠正的违章指挥、强令冒险作业、违反操作规程的行为,及时向本单位的负责人报告"
    ],
    "answer": "ABCD"
  },
  {
    "id": 694,
    "type": "多选题",
    "question": "85.生产经营单位应当开展（）等安全生产教育和培训活动。",
    "options": [
      "A、新进从业人员、实习学生、被派遣劳动者、离岗六个月以上或者换岗从业人员的岗前教育和培训",
      "B、采用新工艺、新技术、新材料或者使用新设备的有关从业人员的教育和培训",
      "C、在岗从业人员的定期教育和培训",
      "D、特种设备作业人员、特种作业人员持证上岗资格教育和培训"
    ],
    "answer": "ABC"
  },
  {
    "id": 695,
    "type": "多选题",
    "question": "86.生产经营单位应当开展安全生产标准化建设,实行（）标准化,提高安全生产水平和事故防范能力。",
    "options": [
      "A、安全管理",
      "B、操作行为",
      "C、设施设备",
      "D、作业环境"
    ],
    "answer": "ABD"
  },
  {
    "id": 696,
    "type": "多选题",
    "question": "87.生产经营单位应当具备（）等安全生产条件。",
    "options": [
      "A、生产经营场所和设施、设备、生产工艺,符合法律、法规和强制性标准规定的安全生产要求",
      "B、设备、工具、用具等设施符合保护劳动者生理、心理健康的要求",
      "C、按照规定设置安全生产管理机构,配备安全生产管理人员",
      "D、生产布局合理,符合有害与无害作业分开的原则"
    ],
    "answer": "AC"
  },
  {
    "id": 697,
    "type": "判断题",
    "question": "1. 任何人都有组织参加消防灭火的义务？",
    "options": [],
    "answer": "×"
  },
  {
    "id": 698,
    "type": "判断题",
    "question": "2. 工伤保险费用由用人单位和个人共同负担？",
    "options": [],
    "answer": "×"
  },
  {
    "id": 699,
    "type": "判断题",
    "question": "3. 相对湿度越大，静电越强。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 700,
    "type": "判断题",
    "question": "4.人体触电致死，是由于肝脏受到严重伤害。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 701,
    "type": "判断题",
    "question": "5. 对于剧毒物的保管，一个人就可以了。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 702,
    "type": "判断题",
    "question": "6. 职工在生产过程中因违反安全操作规程发生伤亡事故，不属工伤事故。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 703,
    "type": "判断题",
    "question": "7.《安全生产法》规定生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、畅通的出口。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 704,
    "type": "判断题",
    "question": "8.《安全生产法》规定审查批准包括批准、核准、许可、注册、认证、颁发证照等。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 705,
    "type": "判断题",
    "question": "9.《安全生产法》规定，被检查单位的负责人拒绝在安全生产监督检查人员的检查记录上签字，检查人员应当将情况记录在案，并向负有安全生产监督管理职责的部门报告。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 706,
    "type": "判断题",
    "question": "10．负有安全生产监督管理职责的部门对受理的举报事项经调查核实后，应当形成书面材料。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 707,
    "type": "判断题",
    "question": "11．依据《国务院关于特大安全事故行政责任追究的规定》规定，地方各级人民政府召开防范特大安全事故的工作会议的内容主要是分析、布置、督促、检查本地区防范特大安全事故的工作。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 708,
    "type": "判断题",
    "question": "12．《安全生产法》规定，生产经营单位对重大危险源应制定登记方案，告知从业人员和相关人员在紧急情况下应当采取的应急措施。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 709,
    "type": "判断题",
    "question": "13．依据《国务院关于特大安全事故行政责任追究的规定》规定，严禁将学校场地出租作为从事易燃、易爆、有毒、有害等危险品的生产、经营场所。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 710,
    "type": "判断题",
    "question": "14．《安全生产法》规定，任何单位和个人都应当支持、配合事故抢救，并提供一切便利条件。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 711,
    "type": "判断题",
    "question": "15．对未按照《安全生产许可证条例》取得批准，擅自从事有关活动，属于经营单位的，由安全生产许可证颁发管理机关依法吊销其营业执照。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 712,
    "type": "判断题",
    "question": "16．不具备职业病防护条件的单位和个人不得接受产生职业病危害的作业。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 713,
    "type": "判断题",
    "question": "17.安全生产管理，坚持“安全第一、预防为主、综合治理”的方针。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 714,
    "type": "判断题",
    "question": "18.生产经营单位的主要负责人对本单位的安全生产工作负领导责任。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 715,
    "type": "判断题",
    "question": "19.危险物品的生产、经营、储存单位应当设置安全生产管理机构或者配备兼职安全生产管理人员。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 716,
    "type": "判断题",
    "question": "20.特种作业人员经过培训，如考核不合格，可在两个月内进行补考，补考仍不及格，可在一个月内再进行补考。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 717,
    "type": "判断题",
    "question": "21.生产经营单位应当在有较大危险因素的生产经营场所和有关设施、设备上，设置明显的安全警示标志。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 718,
    "type": "判断题",
    "question": "22.生产、经营、储存、使用危险物品的车间、仓库不得与员工宿舍在同一座建筑物内，并应当与员工宿舍保持安全距离。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 719,
    "type": "判断题",
    "question": "23.发生危险化学品事故，有关地方公安消防部门应当做好指挥、领导工作。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 720,
    "type": "判断题",
    "question": "24.生产经营单位可以以货币形式或其他物品代替应提供的劳动防护用品。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 721,
    "type": "判断题",
    "question": "25.从业人员发现直接危及人身安全的紧急情况时，可以边作业边报告本单位负责人。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 722,
    "type": "判断题",
    "question": "26.生产经营单位不得以任何形式与从业人员订立协议，免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 723,
    "type": "判断题",
    "question": "27.因生产安全事故受到损害的从业人员，向本单位提出赔偿要求，可以在依法享有工伤社会保险或者依照有关民事法律获得赔偿两者之间任选一种。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 724,
    "type": "判断题",
    "question": "28.生产经营单位发生生产安全事故造成人员伤亡、他人财产损失的，应当依法承担赔偿责任；拒不承担或者其负责人逃匿的，由公安部门依法强制执行。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 725,
    "type": "判断题",
    "question": "29.生产经营单位与从业人员订立的劳动合同，应当载明有关保障从业人员劳动安全，防止职业危害的事项。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 726,
    "type": "判断题",
    "question": "30.生产经营单位为了保护本单位的技术秘密，因此从业人员在作业场所作业只要按照操作规程操作就可以了，其他没必要了解。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 727,
    "type": "判断题",
    "question": "31.根据《安全生产法》规定从业人员在作业过程中，应当服从管理，所以对违章指挥仍要服从。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 728,
    "type": "判断题",
    "question": "32.燃烧必须具备的三个条件是可燃物、助燃物、氧气。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 729,
    "type": "判断题",
    "question": "33.电气设备发生火灾不准用水扑救。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 730,
    "type": "判断题",
    "question": "34.国家标准规定的安全色有红、蓝、黄、绿四种颜色。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 731,
    "type": "判断题",
    "question": "35.负有安全生产监督管理职责的部门对企业执行有关安全生产的法律、法规和国家标准或者行业标准的情况进行监督检查时，生产经营单位可以以技术保密、业务保密等理由拒绝检查。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 732,
    "type": "判断题",
    "question": "36.负有安全生产监督管理职责的部门对检查中发现的隐患，有权责令生产经营单位立即采取措施予以排除；对重大的、危及人身安全的事故隐患，有权责令其停产停业。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 733,
    "type": "判断题",
    "question": "37.生产经营单位应当配合安全生产监督检查人员依法履行监督检查职责，不得拒绝、阻挠。违反这一义务的应当承担相应的法律责任；使用暴力拒绝、阻挠检查的，要依法追究刑事责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 734,
    "type": "判断题",
    "question": "38.任何单位或个人对事故隐患或者安全生产违法行为，有权向负有安全生产监督管理职责的部门报告或举报。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 735,
    "type": "判断题",
    "question": "39.制定《安全生产法》最重要的目的是制裁各种安全生产违法犯罪行为。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 736,
    "type": "判断题",
    "question": "40.《安全生产法》第二条规定，在中华人民共和国领域内从事生产经营活动的单位的安全生产，适用本法。这里所指的生产经营单位包括国有企业事业单位、集体所有制企业事业单位、合伙企业、个人独资企业，但不包括中外合资经营企业、中外合作经营企业、外资企业。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 737,
    "type": "判断题",
    "question": "41.《安全生产法》不仅适用于生产经营单位，同时也适用于国家安全和社会治安方面的管理。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 738,
    "type": "判断题",
    "question": "42.确定生产经营单位谁是主要负责人，主要依据生产经营单位的性质，以及该单位的实际情况来具体确定。一般而言，对生产经营单位负全面责任，有生产经营决策权的人，就是主要负责人。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 739,
    "type": "判断题",
    "question": "43.安全生产责任制是一项最基本的安全生产制度，是其他各项安全规章制度得以切实实施的基本保证。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 740,
    "type": "判断题",
    "question": "44.企业的从业人员没有经过安全教育培训，不了解规章制度，因而发生重大伤亡事故的，行为人不应负法律责任，应由发生事故的企业负有直接责任的负责人负法律责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 741,
    "type": "判断题",
    "question": "45.特种作业人员未经专门的安全作业培训，未取得特种作业操作资格证书，上岗作业导致事故的，应追究生产经营单位有关人员的责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 742,
    "type": "判断题",
    "question": "46.生产经营单位的从业人员是指该单位从事生产经营活动各项工作的所有人员，包括管理人员、技术人员和各岗位的工人，但不包括临时聘用的人员。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 743,
    "type": "判断题",
    "question": "47.依照《安全生产法》的规定，安全生产监督检查人员对检查发现的问题应作出书面记录，并由检查人员和被检查单位的负责人签字，这样有利于安全检查不走过场。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 744,
    "type": "判断题",
    "question": "48.依照《安全生产法》，生产经营单位的从业人员享有工伤保险和伤亡求偿权；危险因素和应急措施的知情权；安全管理的批评检控权；拒绝违章指挥和强令冒险作业权；紧急情况下的停止作业和紧急撤离权。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 745,
    "type": "判断题",
    "question": "49.生产经营单位为了逃避应当承担的事故赔偿责任，在劳动合同中与从业人员订立“生死合同”是非法的，无效的，不受法律保护。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 746,
    "type": "判断题",
    "question": "50.把作业场所和工作岗位存在的危险因素如实告知从业人员，会有负面影响，引起恐慌，增加思想负担，不利于安全生产。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 747,
    "type": "判断题",
    "question": "51.从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 748,
    "type": "判断题",
    "question": "52.劳动防护用品不同于一般的商品，直接涉及到劳动者的生命安全和身体健康，故要求其必须符合国家标准。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 749,
    "type": "判断题",
    "question": "53.生产经营单位将生产经营项目、场所、设备发包或者出租，是一种民事行为，生产经营单位可以自主决定。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 750,
    "type": "判断题",
    "question": "54.生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、保持畅通的出口，禁止封闭、堵塞生产经营场所或者员工宿舍的出口。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 751,
    "type": "判断题",
    "question": "55.生产经营单位对国家明令淘汰的危及生产安全的落后工艺、设备，可采取加强管理和加强安全教育措施后继续使用。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 752,
    "type": "判断题",
    "question": "56.为安全生产提供技术服务的中介机构必须是依法组建成立的，具有为安全生产服务的执业资格，对其出具的安全评价、认证、检测、检验结果的准确性、公正性负法律责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 753,
    "type": "判断题",
    "question": "57.重大事故隐患与重大危险源是引发重大事故的源头，所以两者的概念是等同的。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 754,
    "type": "判断题",
    "question": "58.依照《安全生产法》的规定，从业人员有权了解作业场所和工作岗位存在的危险因素，生产经营单位应当如实告之，不得隐瞒和欺骗。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 755,
    "type": "判断题",
    "question": "59.从业人员享有批评、检举控告权和拒绝违章指挥、强令冒险作业的权利。生产经营单位不得因从业人员行使上述权利而对其进行打击报复，如：降低工资、降低福利待遇和解除劳动合同等。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 756,
    "type": "判断题",
    "question": "60.物质的燃点越低、越不容易引起火灾。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 757,
    "type": "判断题",
    "question": "61.发生了燃烧就发生了火灾。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 758,
    "type": "判断题",
    "question": "62.凡是设有仓库或生产车间的建筑内，不得设职工集体宿舍。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 759,
    "type": "判断题",
    "question": "63.火场上扑救原则是先人后物、先重点后一般、先控制后消灭。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 760,
    "type": "判断题",
    "question": "64.当单位的安全出口上锁、遮挡，或者占用、堆放物品影响疏散通道畅通时，单位应当责令有关人员当场改正并督促落实。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 761,
    "type": "判断题",
    "question": "65.凡是能引起可燃物着火或爆炸的热源统称为点火源。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 762,
    "type": "判断题",
    "question": "66.生产、储存易燃易爆危险品的大型企业应当建立专职消防队,承担本单位的火灾扑救工作。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 763,
    "type": "判断题",
    "question": "67.使用过的油棉纱、油手套等沾油纤维物品以及可燃包装,应放在安全地点,且定期处理。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 764,
    "type": "判断题",
    "question": "68.发现火灾时,单位或个人应该先自救,如果自救无效,火越着越大时,再拨打火警电话119。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 765,
    "type": "判断题",
    "question": "69．岗位消防安全“四知四会”中的“四会”是指：会报警，会使用消防器材，会扑救初期火灾，会逃生自救。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 766,
    "type": "判断题",
    "question": "70．焊接管道和设备时，必须采取防火安全措施。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 767,
    "type": "判断题",
    "question": "71.灭火器材设置点附近不能堆放物品,以免影响灭火器的取用。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 768,
    "type": "判断题",
    "question": "72.二氧化碳灭火器可以扑救钾、钠、镁金属火灾。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 769,
    "type": "判断题",
    "question": "73.装修房间时,把电气及线路敷设于装饰墙面和吊顶内,没有任何隔热防火措施,与可燃易燃材料直接接触,电气设备长时间工作很容易引发火灾事故。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 770,
    "type": "判断题",
    "question": "74.泡沫灭火器应放置在高温地方。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 771,
    "type": "判断题",
    "question": "75.一氧化碳的爆炸极限是12.5%～74.5%,也就是说,一氧化碳在空气中的浓度小于12.5%时,遇明火时，这种混合物也不会爆炸。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 772,
    "type": "判断题",
    "question": "76．禁止在具有火灾、爆炸危险的场所使用明火；因特殊情况需要使用明火作业的，应当按照规定事先办理审批手续。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 773,
    "type": "判断题",
    "question": "77.从消防观点来说,液体闪点就是可能引起火灾的最低温度。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 774,
    "type": "判断题",
    "question": "78.安装在爆炸危险场所的灯具应是防爆型的。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 775,
    "type": "判断题",
    "question": "79.用水直接喷射燃烧物进行灭火,属于冷却法灭火。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 776,
    "type": "判断题",
    "question": "80.高层民用建筑内不能使用瓶装液化石油气。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 777,
    "type": "判断题",
    "question": "81.泡沫灭火器可以扑救贵重物品、仪表火灾．",
    "options": [],
    "answer": "×"
  },
  {
    "id": 778,
    "type": "判断题",
    "question": "82.公共场所室内装修时，只要配备足够的消防器材，可以使用易燃材料。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 779,
    "type": "判断题",
    "question": "83.发生火灾后，为尽快恢复生产，减少损失，受灾单位或个人不必经任何部门同意，可以清理或变动火灾现场。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 780,
    "type": "判断题",
    "question": "84.电器产品、燃气用具的安装或者线路、管路的敷设不符合消防安全技术规定的，责令限期改正；逾期不改正的，责令停止使用。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 781,
    "type": "判断题",
    "question": "85．生产易燃易爆物品的单位，对产品应当附有燃点、闪点，爆炸极限等数据的安全技术说明书，并且注明防火防爆注意事项。对独立包装的易燃易爆危险物品应当贴附危险品标签。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 782,
    "type": "判断题",
    "question": "86．在特殊情况下，单位和个人可以挪用、拆除、埋压、圈占消火栓，临时占用消防通道。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 783,
    "type": "判断题",
    "question": "87.易燃易爆工厂、仓库内一律为禁火区。各禁火区应设禁火标志。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 784,
    "type": "判断题",
    "question": "88.电加热设备必须有专人负责使用和监督，离开时要切断电源。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 785,
    "type": "判断题",
    "question": "89.三氯化铝、磷化铅可以用水扑救。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 786,
    "type": "判断题",
    "question": "90.禁止携带易燃易爆危险物品进入公共场所或乘坐交通工具。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 787,
    "type": "判断题",
    "question": "91.电器开关时的打火、高温发红的铁器和电焊产生的火花都是着火源。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 788,
    "type": "判断题",
    "question": "92.配电箱内所用的保险丝应该越粗越好。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 789,
    "type": "判断题",
    "question": "93.“ABC干粉灭火器”的意思是能灭A类、B类和C类火灾的灭火器。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 790,
    "type": "判断题",
    "question": "94、使用实行强制检定的计量标准的单位和个人，应当向法定计量检定机构申请周期检定。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 791,
    "type": "判断题",
    "question": "95、压力容器一般事故是指容器由于受压部件严重损坏(如变形、泄漏)、附件损坏等，被迫停止运行，必须进行修理的事故。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 792,
    "type": "判断题",
    "question": "96、强制检定的周期，由使用强制检定计量器具的单位根据实际使用情况确定。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 793,
    "type": "判断题",
    "question": "97、进入锅炉内部工作时，应首先上好盲板，将停用锅炉与正在运行锅炉的蒸汽、给水、排污管道隔开。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 794,
    "type": "判断题",
    "question": "98、气瓶的充装和使用人员可以穿化纤服装。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 795,
    "type": "判断题",
    "question": "99、对气瓶而言，设计压力小于12．25MpA的为低压；大于等于12．25MpA的为高压。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 796,
    "type": "判断题",
    "question": "100、我国标准分为国家标准、专业标准、地方标准和企业标准四级。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 797,
    "type": "判断题",
    "question": "101、强制性标准必须执行，但因特殊情况，可以经标准化行政主管部门批准后，降低技术要求执行。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 798,
    "type": "判断题",
    "question": "102、压力表是测量容器中介质压力的仪表，可以直接显示出容器内的压力值，使操作人员正确了解容器内压力，防止发生超压事故。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 799,
    "type": "判断题",
    "question": "103、特种设备安全监督管理部门应当制定特种设备应急预案。特种设备使用单位应当制定应急专项预案，并定期进行事故应急演练。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 800,
    "type": "判断题",
    "question": "104、特种设备安装、改造、维修的施工单位应当在施工前将拟进行的特种设备安装、改造、维修情况口头或书面告知直辖市或者设区的市的特种设备安全监督管理部门，告知后即可施工。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 801,
    "type": "判断题",
    "question": "105、特种设备使用单位的主要负责人对特种设备事故隐瞒不报、谎报或者拖延不报，触犯刑律的，依照重大责任事故罪或其他罪的规定，依法追究刑事责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 802,
    "type": "判断题",
    "question": "106、特种设备作业人员在作业过程中发现事故隐患或者其他不安全因素，应当立即向现场安全管理人员和单位有关负责人报告。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 803,
    "type": "判断题",
    "question": "107、国务院制定发布的《生产安全事故报告和调查处理条例》，确定了事故分为重大事故、较大事故和一般事故三个等级。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 804,
    "type": "判断题",
    "question": "108、高压输电线下可以进行新建房屋、搭设工棚等施工作业。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 805,
    "type": "判断题",
    "question": "109. 在TN—S接零保护系统中，PE保护零线（保护线）上，可以装设开关或熔断器，用作控制或短路、过载保护之用。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 806,
    "type": "判断题",
    "question": "110．在TN—S接零保护系统中，与设备金属结构或金属外壳连接的PE线可采用裸导线连接。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 807,
    "type": "判断题",
    "question": "111．消防工作主要是进行消防监督、火灾预防和扑救，审核建设工程的消防设施，查处火灾事故等工作。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 808,
    "type": "判断题",
    "question": "112、压力容器爆炸事故是指容器在使用中或试压时发生破裂，使压力瞬时降至等于外界压力事故。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 809,
    "type": "判断题",
    "question": "113、通风排毒的方法有局部排风和全面通风换气两种。其中局部排风效果更好，最为常用。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 810,
    "type": "判断题",
    "question": "114、粉尘对人体有很大的危害，但不会发生火灾和爆炸。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 811,
    "type": "判断题",
    "question": "115、职业中毒可分为急性、慢性和亚急性三种形式。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 812,
    "type": "判断题",
    "question": "116、焊接盛装过汽油、燃油或油脂的容器时，应先敞开容器挥发几个小时。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 813,
    "type": "判断题",
    "question": "117、进入锅炉内部工作前，应该打开锅筒上的人孔和集箱上的手孔以通风。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 814,
    "type": "判断题",
    "question": "118、乙炔发生器或回火防止器内的水冻结时，应用火焰烘烤溶化。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 815,
    "type": "判断题",
    "question": "119、对压力容器进行内部检修时，可以使用明火照明。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 816,
    "type": "判断题",
    "question": "120、开启气瓶瓶阀时，操作者应该站在气瓶正面。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 817,
    "type": "判断题",
    "question": "121、焊接作业使用的气瓶应该存放在密闭场所。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 818,
    "type": "判断题",
    "question": "122、高度在15—30米的高处作业，称为三级高处作业。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 819,
    "type": "判断题",
    "question": "123、使用砂轮研磨时，应戴防护眼镜或装设防护玻璃。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 820,
    "type": "判断题",
    "question": "124、从业人员发现直接危及人身安全的紧急情况时，可以边作业边报告本单位负责人。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 821,
    "type": "判断题",
    "question": "125、盛装过易燃、易爆、有毒物质的各种容器未经彻底处理，不能焊割。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 822,
    "type": "判断题",
    "question": "126、压力容器内部有压力时，严禁进行任何修理或紧固工作。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 823,
    "type": "判断题",
    "question": "127、为了取用方便，手用工具应放置在工作台边缘。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 824,
    "type": "判断题",
    "question": "128、火灾逃生的四个要点是①防烟熏；②果断迅速逃离火场；③寻找逃生之路；④等待他救。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 825,
    "type": "判断题",
    "question": "129、生产和使用化学危险品时，必须要有安全防护措施和用具。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 826,
    "type": "判断题",
    "question": "130、在化工厂、油气储罐站、液化气换瓶站、物资仓库、礼堂、医院病房等地方都严禁烟火。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 827,
    "type": "判断题",
    "question": "131、正确配戴和使用个人安全防护用品、用具，是保证劳动者安全与健康的一种防护措施。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 828,
    "type": "判断题",
    "question": "132、消防车库门口和消防栓、通勤车站、油库门口不允许停车，但可以停在旁边。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 829,
    "type": "判断题",
    "question": "133、从事化工生产选择呼吸防护用品时，应该考虑有害化学品的性质、作业场所污染物可能达到的最高浓度、作业场所的氧气含量、使用者的面形和环境条件等因素。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 830,
    "type": "判断题",
    "question": "134、贮存危险化学品的建筑物或场所的输配电线路、灯具、火灾事故照明等用电都应符合安全要求，但不必安装避雷设施。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 831,
    "type": "判断题",
    "question": "135、搬运易燃易爆化学品时，应该轻拿轻放，轻拖、轻拉、轻抛",
    "options": [],
    "answer": "×"
  },
  {
    "id": 832,
    "type": "判断题",
    "question": "136、有毒物品应该存放在酸类物质附近。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 833,
    "type": "判断题",
    "question": "137、对于遇热遇潮容易引起燃烧、爆炸或产生有毒气体的危险化学品，在装运时应采取隔热、防潮措施。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 834,
    "type": "判断题",
    "question": "138、苯、甲苯、四氯化碳等属于有机溶剂毒物。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 835,
    "type": "判断题",
    "question": "139、帮助触电者脱离电源时，不可直接用人的肢体或其他金属及潮湿的物体作为救护工具。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 836,
    "type": "判断题",
    "question": "140、新建化工装置应设计装备自动化控制系统，并根据工艺过程危险和风险分析结果、安全完整性等级评价（SIL）结果，设置安全仪表系统。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 837,
    "type": "判断题",
    "question": "141、危险化学品经营单位应当根据作业、生产或者存储等需要，制定专门的安全生产制度，确保危化品的安全性。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 838,
    "type": "判断题",
    "question": "142、危险化学品的风险等级越高，所处的安全距离越近。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 839,
    "type": "判断题",
    "question": "143、生产经营单位的操作人员在检查中发现事故隐患，依照规定向本单位有关负责人报告，有关负责人不及时处理的，安全生产管理人员可以向主管的负有安全生产监督管理职责的部门报告，接到报告的部门应当依法及时处理。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 840,
    "type": "判断题",
    "question": "144、生产经营单位的主要负责人对重大、特别重大生产安全事故负有责任的，五年内不得担任本行业生产经营单位的主要负责人。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 841,
    "type": "判断题",
    "question": "145、负有安全生产监督管理职责的部门的工作人员有滥用职权、玩忽职守、徇私舞弊行为的，依法给予处分；构成犯罪的，依照《安全生产法》有关规定追究刑事责任。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 842,
    "type": "判断题",
    "question": "146.生产经营单位主要负责人和安全生产管理人员的安全培训必须依照安全生产监管监察门制定的安全培训大纲实施。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 843,
    "type": "判断题",
    "question": "147.氨易与氧化银或氧化汞反应生成雷酸盐爆炸性化合物不属于胺基化工艺特点。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 844,
    "type": "判断题",
    "question": "148.苯乙烯车间重点监管的危险化工工艺：烷基化工艺和裂解裂化工艺，均为一级危险化工工艺。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 845,
    "type": "判断题",
    "question": "149.企业应当定期开展在役危险化工工艺生产装置的过程危害分析，一级危险化工工艺装置的分析周期为5年。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 846,
    "type": "判断题",
    "question": "150.危险化工工艺分为一级危险化工工艺和二级危险化工工艺，加氢属于二级危险化工工艺。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 847,
    "type": "判断题",
    "question": "151.停留时间是化工工艺的主要工艺影响因素之一。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 848,
    "type": "判断题",
    "question": "152. 危险化工工艺生产装置分为一级危险化工工艺和二级危险化工工艺。可根据实际情况对二级危险化工工艺装置进行提级监管，但不得降级监管。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 849,
    "type": "判断题",
    "question": "153. 环保部门负责危险化学品毒性鉴定的管理",
    "options": [],
    "answer": "×"
  },
  {
    "id": 850,
    "type": "判断题",
    "question": "154. 止通过内河封闭水域运输剧毒化学品以及国家规定禁止通过内河运输的其他危险化学品。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 851,
    "type": "判断题",
    "question": "155. 剧毒化学品道路运输通行证管理办法由国务院公安部门制定。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 852,
    "type": "判断题",
    "question": "156. 生产、储存危险化学品的单位，应当对其铺设的危险化学品管道设置明显标志，并对危险化学品管道不定期检查、检测。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 853,
    "type": "判断题",
    "question": "157. 生产、经营、使用国家禁止生产、经营、使用的危险化学品的，由安全生产监督管理部门责令停止生产、经营、使用活动，处20万元以上50万元以下的罚款，有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 854,
    "type": "判断题",
    "question": "158. 依法设立的危险化学品生产企业在其厂区范围内销售本企业生产的危险化学品，不需要取得危险化学品经营许可。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 855,
    "type": "判断题",
    "question": "159. 生产、储存剧毒化学品、易制爆危险化学品的单位，应当设置治安保卫机构，配备专职治安保卫人员。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 856,
    "type": "判断题",
    "question": "160. 生产、储存危险化学品的企业，应当委托具备国家规定的资质条件的机构，对本企业的安全生产条件每2年进行一次安全评价，提出安全评价报告。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 857,
    "type": "判断题",
    "question": "161. 新建、改建、扩建生产、储存危险化学品的建设项目（以下简称建设项目），应当由建设行政主管部门进行安全条件审查。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 858,
    "type": "判断题",
    "question": "162. 《危险化学品安全管理条例》经国务院第144次常务会议修订通过并公布后，自2011年12月1日起施行。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 859,
    "type": "判断题",
    "question": "163. 企业的生产区域应与办公、生活区域划分清晰。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 860,
    "type": "判断题",
    "question": "164. 梯子不允许接长，但可垫高使用。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 861,
    "type": "判断题",
    "question": "165. 常用安全电压有： 42V、36V、24V、12V、6V。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 862,
    "type": "判断题",
    "question": "166. 高空作业时，不准往下或向上抛材料和工具等物件。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 863,
    "type": "判断题",
    "question": "167. 安全技术交底工作，是指项目安全员向施工作业人员进行的职责落实和要求。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 864,
    "type": "判断题",
    "question": "168. “安全第一”是安全生产方针的核心。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 865,
    "type": "判断题",
    "question": "169. 国家规定的安全色有红、黄、绿、白四种颜色。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 866,
    "type": "判断题",
    "question": "170. 施工现场的施工污水直接排入市政污水管网和河流。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 867,
    "type": "判断题",
    "question": "171. 手持式电动工具的电源线可以任意接长或拆换。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 868,
    "type": "判断题",
    "question": "172. 生产经营单位应急预案分为综合应急预案、专项应急预案和现场应急预案。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 869,
    "type": "判断题",
    "question": "173. 地方各级人民政府应急管理部门的应急预案，应当报上一级安全生产监督管理部门。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 870,
    "type": "判断题",
    "question": "174. 生产经营单位主要负责人负责组织编制和实施本单位的应急预案，并对应急预案的真实性和实用性负责；各分管负责人应当按照职责分工落实应急预案规定的职责。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 871,
    "type": "判断题",
    "question": "175. 各级人民政府应急管理部门应当将本部门应急预案的培训纳入安全生产培训工作计划，并组织实施本行政区域内重点生产经营单位的应急预案培训工作。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 872,
    "type": "判断题",
    "question": "176. 地方各级人民政府应急管理部门应当组织有关专家对本部门编制的部门应急预案进行审定；必要时，可以召开听证会，听取社会有关方面的意见。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 873,
    "type": "判断题",
    "question": "177. 生产经营单位应当在编制应急预案的基础上，针对工作场所、岗位的特点，编制简明、实用、有效的应急处置卡。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 874,
    "type": "判断题",
    "question": "178. 生产经营单位发生事故时，应当第一时间启动应急响应，组织有关力量进行救援，并按照规定将事故信息及应急响应启动情况报告事故发生地市级以上人民政府应急管理部门和其他负有安全生产监督管理职责的部门。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 875,
    "type": "判断题",
    "question": "179. 生产经营单位未按照规定进行应急预案备案的，由县级以上人民政府应急管理等部门依照职责责令限期改正；逾期未改正的，处3万元以上5万元以下的罚款，对直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 876,
    "type": "判断题",
    "question": "180. 省级应急管理部门每半年对硝酸铵、硝化、油气储存、烟花爆竹等企业和化工产业转移重点县、化工园区等开展专家指导服务。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 877,
    "type": "判断题",
    "question": "181. 生产经营单位应当建立全员安全生产责任制度，明确各岗位的责任人员、责任范围和考核标准，把安全生产工作纳入生产经营全过程。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 878,
    "type": "判断题",
    "question": "182. 高危生产经营单位以及使用危险化学品数量构成重大危险源的生产单位以外的其他生产经营单位，从业人员一百人以上不足三百人的，应当设置安全生产管理机构，配备二名以上专职安全生产管理人员。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 879,
    "type": "判断题",
    "question": "183. 从业人员在三百人以上的高危生产经营单位和从业人员在一千人以上的其他生产经营单位应当设置安全总监，安全总监综合协调和监督管理本单位的安全生产工作。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 880,
    "type": "判断题",
    "question": "184. 生产经营单位委托其他有专业资质的单位进行危险作业的，应当在作业前与受托方签订安全生产管理协议，明确各自的安全生产职责。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 881,
    "type": "判断题",
    "question": "185. 县级以上人民政府安全生产监管部门应当根据本行政区域安全生产状况和有关部门职责，建立安全生产工作协调机制，制定部门安全生产监督管理权力清单和责任清单，实行安全生产监督管理全过程失职追责和尽职免责。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 882,
    "type": "判断题",
    "question": "186. 负有安全生产监督管理职责的部门应当建立部门之间信息通报、协同调查、联动执法机制，依法对失信企业进行惩戒约束。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 883,
    "type": "判断题",
    "question": "187. 县级以上人民政府负有安全生产监督管理职责的部门应当建立举报制度，通过公告、新闻发布会形式，受理有关安全生产的举报。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 884,
    "type": "判断题",
    "question": "188. 负有安全生产监督管理职责的部门应当如实记录生产经营单位的安全生产违法行为及其处理结果信息，按照规定纳入社会信用信息服务平台，免费向社会提供查询服务。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 885,
    "type": "判断题",
    "question": "189. 负有安全生产监督管理职责的部门应当如实记录生产经营单位的安全生产违法行为及其处理结果信息，按照规定纳入社会信用信息服务平台，有偿向社会提供查询服务。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 886,
    "type": "判断题",
    "question": "190. 同一建筑物内有两个以上生产经营单位的，生产经营单位之间应当签订安全生产管理协议，明确对建筑物公共区域各自的安全管理责任，并配合产权单位或者其委托的物业服务单位对建筑物公共区域和相关共用设施、设备进行安全管理。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 887,
    "type": "判断题",
    "question": "191. 生产经营单位应当进行安全培训的从业人员包括(安全生产管理人员、特种作业人员和其他从业人员)。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 888,
    "type": "判断题",
    "question": "192. 劳务派遣单位应当对被派遣劳动者进行必要的安全生产教育和培训,不需要使用被派遣劳动者的生产经营单位对其进行岗位安全操作规程和安全操作技能的教育和培训。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 889,
    "type": "判断题",
    "question": "193. 未经安全培训的从业人员，不得上岗作业。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 890,
    "type": "判断题",
    "question": "194. 生产经营单位委托其他机构进行安全培训的，保证安全培训的责任由委托培训机构负责。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 891,
    "type": "判断题",
    "question": "195. 生产经营单位采用新工艺、新技术、新材料或者使用新设备时，应当对有关从业人员重新进行有针对性的安全培训",
    "options": [],
    "answer": "√"
  },
  {
    "id": 892,
    "type": "判断题",
    "question": "196.生产经营单位的特种作业人员，必须按照国家有关法律、法规的规定接受专门的安全培训，经考核合格，取得特种作业操作资格证书后，方可上岗作业。",
    "options": [],
    "answer": "√"
  }
]


  