const questionBank = [
  {
    "id": 1,
    "type": "单选题",
    "question": "火灾发生时，以下哪种逃生方法是正确的？（）",
    "options": [
      "A. 乘坐电梯逃生",
      "B. 用湿毛巾捂住口鼻，弯腰低姿逃离火场",
      "C. 跳楼逃生",
      "D. 躲在衣柜里等待救援"
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "type": "单选题",
    "question": "一般情况下，普通民众拨打火警电话后，以下哪项不是需要告知的内容？（）",
    "options": [
      "A. 火灾发生的详细地址",
      "B. 自己的姓名和联系方式",
      "C. 火灾的起因",
      "D. 火灾现场的基本情况"
    ],
    "answer": "C"
  },
  {
    "id": 3,
    "type": "单选题",
    "question": "灭火器的压力表指针指在（）区域时，代表灭火器压力正常，可以正常使用。",
    "options": [
      "A. 红色",
      "B. 绿色",
      "C. 黄色",
      "D. 黑色"
    ],
    "answer": "B"
  },
  {
    "id": 4,
    "type": "单选题",
    "question": "以下哪种物质燃烧时会产生有毒气体，不能用水扑救？（）",
    "options": [
      "A. 木材",
      "B. 纸张",
      "C. 汽油",
      "D. 棉布"
    ],
    "answer": "C"
  },
  {
    "id": 5,
    "type": "单选题",
    "question": "当身上衣服着火时，可立即（）。",
    "options": [
      "A. 奔跑离开火场，灭掉身上火苗",
      "B. 用手或物品扑打身上火苗",
      "C. 就地打滚，压灭火焰",
      "D. 脱下衣服"
    ],
    "answer": "C"
  },
  {
    "id": 6,
    "type": "单选题",
    "question": "我国的\"119\"消防宣传活动日是每年的（）。",
    "options": [
      "A. 11月9日",
      "B. 1月19日",
      "C. 9月11日",
      "D. 12月9日"
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "type": "单选题",
    "question": "火灾初起阶段是扑救火灾（）的阶段。",
    "options": [
      "A. 最不利",
      "B. 最有利",
      "C. 较不利",
      "D. 无法判断"
    ],
    "answer": "B"
  },
  {
    "id": 8,
    "type": "单选题",
    "question": "下列（）火灾不能用水扑灭。",
    "options": [
      "A. 棉布、家具",
      "B. 金属钾、钠",
      "C. 木材、纸张",
      "D. 棉被、衣物"
    ],
    "answer": "B"
  },
  {
    "id": 9,
    "type": "单选题",
    "question": "电脑着火了，应（）。",
    "options": [
      "A. 迅速往电脑上泼水灭火",
      "B. 拔掉电源后用湿棉被盖住电脑",
      "C. 马上拨打火警电话，请消防队来灭火",
      "D. 用泡沫灭火器灭火"
    ],
    "answer": "B"
  },
  {
    "id": 10,
    "type": "单选题",
    "question": "据统计，火灾中死亡的人有80%以上属于（）。",
    "options": [
      "A. 被火直接烧死",
      "B. 烟气窒息致死",
      "C. 跳楼或惊吓致死",
      "D. 被建筑物砸死"
    ],
    "answer": "B"
  },
  {
    "id": 11,
    "type": "单选题",
    "question": "下列哪种灭火器不适用于扑灭电器火灾？（）",
    "options": [
      "A. 二氧化碳灭火器",
      "B. 干粉灭火器",
      "C. 泡沫灭火器",
      "D. 洁净气体灭火器"
    ],
    "answer": "C"
  },
  {
    "id": 12,
    "type": "单选题",
    "question": "油锅起火时，正确的灭火方法是（）。",
    "options": [
      "A. 用水浇灭",
      "B. 用锅盖盖灭",
      "C. 赶快去端油锅",
      "D. 用灭火器扑灭"
    ],
    "answer": "B"
  },
  {
    "id": 13,
    "type": "单选题",
    "question": "发现燃气泄漏，要速关阀门，打开门窗，不能（）。",
    "options": [
      "A. 触动电器开关或拨打电话",
      "B. 使用明火",
      "C. A和B都正确",
      "D. 撤离现场"
    ],
    "answer": "C"
  },
  {
    "id": 14,
    "type": "单选题",
    "question": "下列（）不属于消防设施。",
    "options": [
      "A. 消防电梯",
      "B. 应急照明",
      "C. 消火栓",
      "D. 防盗门"
    ],
    "answer": "D"
  },
  {
    "id": 15,
    "type": "单选题",
    "question": "消防车道的宽度不应小于（）米。",
    "options": [
      "A. 3.5",
      "B. 4",
      "C. 4.5",
      "D. 5"
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "type": "单选题",
    "question": "建筑物的安全出口包括疏散楼梯和直通室外的疏散门，门应向（）开启。",
    "options": [
      "A. 内",
      "B. 外",
      "C. 内或外",
      "D. 以上都不对"
    ],
    "answer": "B"
  },
  {
    "id": 17,
    "type": "单选题",
    "question": "发生火灾时，如各种逃生的路线被切断，最直接的做法应当（），同时，可向室外扔出小东西，在夜晚则可向外打手电，发出求救信号。",
    "options": [
      "A. 大声呼救",
      "B. 强行逃生",
      "C. 退居室内，关闭门窗",
      "D. 拨打110"
    ],
    "answer": "C"
  },
  {
    "id": 18,
    "type": "单选题",
    "question": "以下关于安全出口的说法，正确的是（）。",
    "options": [
      "A. 安全出口的门应向疏散方向开启",
      "B. 安全出口的门可以采用卷帘门",
      "C. 只要是疏散门都可以作为安全出口",
      "D. 安全出口的门可以不用安装闭门器"
    ],
    "answer": "A"
  },
  {
    "id": 19,
    "type": "单选题",
    "question": "灭火器应放置在（）。",
    "options": [
      "A. 隐蔽的地方",
      "B. 易于取用的地方",
      "C. 远离生产车间的地方",
      "D. 仓库内"
    ],
    "answer": "B"
  },
  {
    "id": 20,
    "type": "单选题",
    "question": "当火灾发生时，下列（）行为是错误的。",
    "options": [
      "A. 冷静判断，选择正确的逃生方式",
      "B. 乘坐电梯迅速逃离",
      "C. 用湿毛巾捂住口鼻，避免吸入烟雾",
      "D. 弯腰低姿前行，避免被火焰和烟雾伤害"
    ],
    "answer": "B"
  },
  {
    "id": 21,
    "type": "单选题",
    "question": "身上着火后，下列哪种灭火方法是错误的？（）",
    "options": [
      "A. 就地打滚",
      "B. 用厚重衣物覆盖压灭火焰",
      "C. 迎风快跑",
      "D. 跳入水中"
    ],
    "answer": "C"
  },
  {
    "id": 22,
    "type": "单选题",
    "question": "下列关于火灾现场逃生的说法，错误的是（）。",
    "options": [
      "A. 逃生时要注意避免拥挤，有序疏散",
      "B. 可以通过阳台、窗户等途径逃生",
      "C. 逃生时为了快速，可以不考虑安全通道的方向",
      "D. 如果烟雾较大，可以采用低姿势爬行逃生"
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "type": "单选题",
    "question": "电器设备在发生火灾时不应该用（）灭火。",
    "options": [
      "A. 二氧化碳灭火器",
      "B. 水",
      "C. 干粉灭火器",
      "D. 卤代烷灭火器"
    ],
    "answer": "B"
  },
  {
    "id": 24,
    "type": "单选题",
    "question": "单位在营业期间，下列（）做法是错误的。",
    "options": [
      "A. 遮挡消防安全疏散指示标志",
      "B. 在安全出口处设置疏散标志",
      "C. 当营业场所人数过多时，限制进入人数",
      "D. 定期检查消防设施器材"
    ],
    "answer": "A"
  },
  {
    "id": 25,
    "type": "单选题",
    "question": "火灾报警电话是（）。",
    "options": [
      "A. 110",
      "B. 119",
      "C. 120",
      "D. 122"
    ],
    "answer": "B"
  },
  {
    "id": 26,
    "type": "单选题",
    "question": "下列（）不属于火灾隐患。",
    "options": [
      "A. 消防设施未保持完好有效，影响防火灭火功能的",
      "B. 不符合城市消防安全布局要求，但不影响公共安全的",
      "C. 影响人员安全疏散或者灭火救援行动，不能立即改正的",
      "D. 擅自改变防火分区，容易导致火势蔓延、扩大的"
    ],
    "answer": "B"
  },
  {
    "id": 27,
    "type": "单选题",
    "question": "以下哪种情况不会引起电器火灾？（）",
    "options": [
      "A. 电线老化",
      "B. 正确使用电器设备",
      "C. 过载用电",
      "D. 电器设备故障"
    ],
    "answer": "B"
  },
  {
    "id": 28,
    "type": "单选题",
    "question": "下列关于消防电梯的说法，错误的是（）。",
    "options": [
      "A. 消防电梯应能每层停靠",
      "B. 消防电梯的载重量不应小于800kg",
      "C. 消防电梯在火灾时应能正常运行",
      "D. 消防电梯可以兼作普通电梯使用，平时可以不保持消防电源的接通"
    ],
    "answer": "D"
  },
  {
    "id": 29,
    "type": "单选题",
    "question": "下列（）属于易燃易爆危险物品。",
    "options": [
      "A. 酒精",
      "B. 食用油",
      "C. 洗发水",
      "D. 牙膏"
    ],
    "answer": "A"
  },
  {
    "id": 30,
    "type": "单选题",
    "question": "下列关于火灾预防的说法，错误的是（）。",
    "options": [
      "A. 定期检查电器设备，及时更换老化的电线",
      "B. 不私拉乱接电线，不超负荷用电",
      "C. 可以在楼梯间堆放杂物",
      "D. 教育儿童不玩火"
    ],
    "answer": "C"
  },
  {
    "id": 31,
    "type": "单选题",
    "question": "发生火灾时，首先要保持冷静，迅速判断火灾情况，然后采取正确的逃生方法。以下逃生方法中，（）是不可取的。",
    "options": [
      "A. 用湿毛巾捂住口鼻，弯腰低姿逃离",
      "B. 利用绳索或布条从窗口缓慢滑下",
      "C. 躲在床底下等待救援",
      "D. 按照疏散指示标志和安全出口的指示方向逃生"
    ],
    "answer": "C"
  },
  {
    "id": 32,
    "type": "单选题",
    "question": "以下（）不是预防电气火灾的措施。",
    "options": [
      "A. 安装漏电保护装置",
      "B. 定期对电气设备进行维护保养",
      "C. 在电暖器上覆盖衣物取暖",
      "D. 避免在一个插座上同时使用多个大功率电器"
    ],
    "answer": "C"
  },
  {
    "id": 33,
    "type": "单选题",
    "question": "当你在商场、超市等人员密集场所遇到火灾时，下列做法正确的是（）。",
    "options": [
      "A. 惊慌失措，四处乱跑",
      "B. 乘坐自动扶梯逃生",
      "C. 按照商场内的疏散指示标志和安全出口指示方向，有序疏散",
      "D. 为了寻找家人，返回着火区域"
    ],
    "answer": "C"
  },
  {
    "id": 34,
    "type": "单选题",
    "question": "下列（）属于消防设施的维护管理要求。",
    "options": [
      "A. 定期检查消防设施的运行情况",
      "B. 随意拆除消防设施",
      "C. 消防设施出现故障后可以不及时维修",
      "D. 可以在消防设施周围堆放杂物"
    ],
    "answer": "A"
  },
  {
    "id": 35,
    "type": "单选题",
    "question": "以下哪种物品不属于易燃液体？（）",
    "options": [
      "A. 汽油",
      "B. 柴油",
      "C. 酒精",
      "D. 水"
    ],
    "answer": "D"
  },
  {
    "id": 36,
    "type": "单选题",
    "question": "下列关于火灾扑救的说法，错误的是（）。",
    "options": [
      "A. 扑救火灾时，应首先切断电源、气源",
      "B. 可以用水扑救钾、钠、镁等金属火灾",
      "C. 扑救电器火灾时，应使用二氧化碳、干粉等灭火器",
      "D. 扑救火灾时，要注意自身安全，避免冒险行动"
    ],
    "answer": "B"
  },
  {
    "id": 37,
    "type": "单选题",
    "question": "住宅内发生火灾时，你应该首先（）",
    "options": [
      "A. 迅速从疏散楼梯逃离现场并拨打119报警",
      "B. 先收拾好家中贵重物品再逃离现场",
      "C. 躲到卫生间",
      "D. 乘坐电梯逃离现场"
    ],
    "answer": "A"
  },
  {
    "id": 38,
    "type": "单选题",
    "question": "住宅小区楼道发生火灾时，你应该（）",
    "options": [
      "A. 迅速打开门向下逃生",
      "B. 迅速打开门向上逃生",
      "C. 待在家里不用管",
      "D. 做好判断，如果楼道里没有烟气，可以沿着楼梯向下逃生；如果楼道里有烟气或者本层楼道就是着火点时，应退回家中关闭门窗、堵住门窗缝隙防止烟气侵入，同时拨打119报警等待救援。"
    ],
    "answer": "D"
  },
  {
    "id": 39,
    "type": "单选题",
    "question": "住宅楼道着火，楼梯及疏散门被大火封住，此时住在一楼和二楼的居民可以（）",
    "options": [
      "A. 翻窗户逃生",
      "B. 利用绳子或床单从窗户滑下",
      "C. 强行从楼道穿过",
      "D. A和B 都对"
    ],
    "answer": "D"
  },
  {
    "id": 40,
    "type": "单选题",
    "question": "住宅火灾中，当门发烫时，说明门外火势较大，此时应（）",
    "options": [
      "A. 强行开门逃生",
      "B. 用水对迎火面的门窗降温，用湿毛巾、布条堵住门窗缝隙防止烟气侵入，等待救援",
      "C. 打开窗户跳楼逃生",
      "D. 在屋内大声呼救"
    ],
    "answer": "B"
  },
  {
    "id": 41,
    "type": "单选题",
    "question": "住宅火灾中，当你逃生到安全地带后，应（）",
    "options": [
      "A. 立即返回屋内查看情况",
      "B. 拨打 119 报警，并向消防人员说明情况",
      "C. 站在原地等待",
      "D. 去邻居家借宿"
    ],
    "answer": "B"
  },
  {
    "id": 42,
    "type": "单选题",
    "question": "一2层的沿街饭店，下列哪种情况有利于疏散逃生（）",
    "options": [
      "A. 将灶台摆在店门口",
      "B. 通往二楼的楼梯上摆放大量啤酒箱",
      "C. 二楼外窗安装封死的防盗窗及广告牌",
      "D. 安全出口、疏散通道保持畅通，二楼外窗未安装防盗窗、防盗网及广告牌等障碍物"
    ],
    "answer": "D"
  },
  {
    "id": 43,
    "type": "单选题",
    "question": "一2层的沿街饭店，当发生火灾且大火封门时，应该如何逃生（）",
    "options": [
      "A. 待在饭店里等待饭店工作人员来救援",
      "B. 翻过二楼窗户向下逃生",
      "C. 拨打119报警后待在饭店等待消防救援人员",
      "D. 躲进饭店的卫生间里"
    ],
    "answer": "B"
  },
  {
    "id": 44,
    "type": "单选题",
    "question": "你准备找一家饭店吃饭，当你发现该饭店安全出口堵塞、疏散楼梯堆放杂物、外窗安装防盗窗及广告牌时，你应该（）",
    "options": [
      "A. 无视这些情况，直接进入饭店就餐",
      "B. 根本不会发生火灾，继续进入饭店就餐",
      "C. 虽然有些担心，但还是进入饭店就餐",
      "D. 不在该饭店就餐，换一家安全的饭店"
    ],
    "answer": "D"
  },
  {
    "id": 45,
    "type": "单选题",
    "question": "饭店火灾中，当厨房火势较大时，应（）",
    "options": [
      "A. 用灭火器和消防水带灭火",
      "B. 立即疏散顾客和员工，关闭防火门",
      "C. 用水直接泼向火焰",
      "D. 等待消防人员来灭火"
    ],
    "answer": "B"
  },
  {
    "id": 46,
    "type": "单选题",
    "question": "饭店火灾时，服务员应（）",
    "options": [
      "A. 先自己逃生",
      "B. 组织顾客疏散，最后自己逃生",
      "C. 等待老板指示",
      "D. 帮助顾客收拾贵重物品"
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "type": "单选题",
    "question": "沿街门店火灾，若火势较小，你可以（）",
    "options": [
      "A. 自行用灭火器灭火",
      "B. 立即逃离，不管火势",
      "C. 用水泼洒灭火",
      "D. 等待消防人员来灭火"
    ],
    "answer": "A"
  },
  {
    "id": 48,
    "type": "单选题",
    "question": "宾馆发生火灾时，首先应（）",
    "options": [
      "A. 迅速打开房门逃生",
      "B. 佩戴好宾馆准备的消防过滤式自救呼吸器再逃生",
      "C. 躲在床底下",
      "D. 拨打客房服务电话"
    ],
    "answer": "B"
  },
  {
    "id": 49,
    "type": "单选题",
    "question": "宾馆房间内的火灾逃生路线图一般张贴在（）",
    "options": [
      "A. 房门背后",
      "B. 床头",
      "C. 卫生间内",
      "D. 电视机旁边"
    ],
    "answer": "A"
  },
  {
    "id": 50,
    "type": "单选题",
    "question": "企业厂房内，火灾报警装置响起后，员工应（）",
    "options": [
      "A. 继续工作，观察情况",
      "B. 立即停止工作，按照疏散指示撤离",
      "C. 寻找领导询问情况",
      "D. 收拾个人物品后撤离"
    ],
    "answer": "B"
  },
  {
    "id": 51,
    "type": "单选题",
    "question": "企业厂房发生火灾，员工在逃生时应（）",
    "options": [
      "A. 按照平时的疏散演练路线逃生",
      "B. 跟着人多的方向跑",
      "C. 跟随领导的方向逃生",
      "D. 先去拿重要文件再逃生"
    ],
    "answer": "A"
  },
  {
    "id": 52,
    "type": "单选题",
    "question": "企业厂房发生火灾，员工在逃生过程中发现有同事摔倒，应该（）",
    "options": [
      "A. 立即扶起同事，一起逃生",
      "B. 喊人来帮忙扶起同事",
      "C. 继续前进，让后面的人帮忙",
      "D. 如果自己安全就不用管"
    ],
    "answer": "A"
  },
  {
    "id": 53,
    "type": "单选题",
    "question": "车站发生火灾，人群拥挤时，你应该（）",
    "options": [
      "A. 用力推开他人，快速前进",
      "B. 跟着人群，随波逐流",
      "C. 保持冷静，避免摔倒，有序疏散",
      "D. 原地不动，等待救援"
    ],
    "answer": "C"
  },
  {
    "id": 54,
    "type": "单选题",
    "question": "车工开车床时不应使用哪种个人防护用品？（）",
    "options": [
      "A. 防冲击眼镜",
      "B. 棉纱手套",
      "C. 防砸皮鞋"
    ],
    "answer": "B"
  },
  {
    "id": 55,
    "type": "单选题",
    "question": "加油站的加油工不应穿哪一种鞋？（）",
    "options": [
      "A. 帆布面胶底鞋",
      "B. 钉了铁鞋码的胶底皮鞋",
      "C. 导电鞋"
    ],
    "answer": "B"
  },
  {
    "id": 56,
    "type": "单选题",
    "question": "金属熔铸作业操作工应穿哪种布料的防护服？（）",
    "options": [
      "A. 涤纶的",
      "B. 尼龙的",
      "C. 纯棉的"
    ],
    "answer": "C"
  },
  {
    "id": 57,
    "type": "单选题",
    "question": "加油站的加油工穿的工作服应采用什么布料？（）",
    "options": [
      "A. 涤纶与棉混纺的",
      "B. 纯涤纶的",
      "C. 纯棉的"
    ],
    "answer": "C"
  },
  {
    "id": 58,
    "type": "单选题",
    "question": "下列哪些操作工在操作设备时不能戴手套？（）",
    "options": [
      "A. 冲床操作工",
      "B. 剪床操作工",
      "C. 钻床操作工"
    ],
    "answer": "C"
  },
  {
    "id": 59,
    "type": "单选题",
    "question": "车工上班时下列哪些穿着是符合安全要求的？（）",
    "options": [
      "A. 袖口扣紧",
      "B. 天冷时穿戴围巾",
      "C. 天热时解开外衣扣子"
    ],
    "answer": "A"
  },
  {
    "id": 60,
    "type": "单选题",
    "question": "对接触有毒粉尘的工人应选用哪种口罩？（）",
    "options": [
      "A. 防毒口罩",
      "B. 防尘口罩",
      "C. 十二层的纱布口罩"
    ],
    "answer": "B"
  },
  {
    "id": 61,
    "type": "单选题",
    "question": "下列哪些防护用品属于特种劳动防护用品？（）",
    "options": [
      "A. 防毒口罩",
      "B. 防酸工作服",
      "C. 防振手套"
    ],
    "answer": "B"
  },
  {
    "id": 62,
    "type": "单选题",
    "question": "进行烧焊时，佩戴哪种物料制造的手套会较适宜？（）",
    "options": [
      "A. 皮革手套",
      "B. 棉手套",
      "C. 两者同样适宜"
    ],
    "answer": "A"
  },
  {
    "id": 63,
    "type": "单选题",
    "question": "下列哪一种个人防护用具是进行电子底板点焊、剪脚等工序时应戴上？（）",
    "options": [
      "A. 护眼罩",
      "B. 护耳罩",
      "C. 安全帽"
    ],
    "answer": "A"
  },
  {
    "id": 64,
    "type": "单选题",
    "question": "下列哪一种是隔音效能最佳的用品？（）",
    "options": [
      "A. 耳塞",
      "B. 护耳罩",
      "C. 棉花球"
    ],
    "answer": "B"
  },
  {
    "id": 65,
    "type": "单选题",
    "question": "工作服须合适贴身，不可宽松过长以避免甚么？（）",
    "options": [
      "A. 着凉",
      "B. 被机器转动部分缠绕",
      "C. 被机器弄污"
    ],
    "answer": "B"
  },
  {
    "id": 66,
    "type": "单选题",
    "question": "任何人士进入听觉保护区工作时要遵从下列哪事项？（）",
    "options": [
      "A. 先通过听力测验",
      "B. 戴上护耳用具",
      "C. 保持肃静"
    ],
    "answer": "B"
  },
  {
    "id": 67,
    "type": "单选题",
    "question": "于个人防护用品上印有\"CE\"标志，有甚么含意？（）",
    "options": [
      "A. 该产品是中国及英国共同研究出来的产品",
      "B. 该产品已获得英国质量管理颁发合格证书",
      "C. 该产品的制造及测试已符合欧盟标准"
    ],
    "answer": "C"
  },
  {
    "id": 68,
    "type": "单选题",
    "question": "下列哪一种物质是理想的电离辐射屏障材料？（）",
    "options": [
      "A. 铝",
      "B. 铅",
      "C. 塑料"
    ],
    "answer": "B"
  },
  {
    "id": 69,
    "type": "单选题",
    "question": "安全带的正确扣法应该是？（）",
    "options": [
      "A. 同一水平",
      "B. 低挂高用",
      "C. 高挂低用"
    ],
    "answer": "C"
  },
  {
    "id": 70,
    "type": "单选题",
    "question": "下列哪一句子的内容是正确的？（）",
    "options": [
      "A. 佩戴个人保护装备是最首要的安全措拖",
      "B. 个人保护装备在设计上是没有使用的限制",
      "C. 个人保护装备应该视为最后的依靠方法"
    ],
    "answer": "C"
  },
  {
    "id": 71,
    "type": "单选题",
    "question": "下列哪一种不是安全鞋能给予用者的保护？（）",
    "options": [
      "A. 防止在湿滑地面滑倒",
      "B. 防止物体下堕时压伤脚趾",
      "C. 避免因地面不平而绊倒"
    ],
    "answer": "C"
  },
  {
    "id": 72,
    "type": "单选题",
    "question": "工人在什么情况下可以在悬吊的货物底工作？（）",
    "options": [
      "A. 当需要协助将货物放在适当位置时",
      "B. 当已穿上反光衣",
      "C. 任何情况下都不能这样做"
    ],
    "answer": "C"
  },
  {
    "id": 73,
    "type": "单选题",
    "question": "下列哪一项是呼吸器的两大种类？（）",
    "options": [
      "A. 防尘与防毒",
      "B. 防尘与防化学品",
      "C. 净化空气与供气式"
    ],
    "answer": "C"
  },
  {
    "id": 74,
    "type": "单选题",
    "question": "下列哪一项是建筑业安全鞋所需？（）",
    "options": [
      "A. 鞋头有钢帽，鞋底有钢片夹层及防滑",
      "B. 鞋面用名贵材料，鞋底耐磨",
      "C. 鞋能散热耐寒，透气舒适"
    ],
    "answer": "A"
  },
  {
    "id": 75,
    "type": "单选题",
    "question": "工友操作打磨机处理云石料时，须戴上下列哪些个人防护装备？（）",
    "options": [
      "A. 护眼罩和防尘口罩",
      "B. 防尘口罩",
      "C. 护眼罩"
    ],
    "answer": "A"
  },
  {
    "id": 76,
    "type": "单选题",
    "question": "下列哪一项是使用呼吸器时，必须注意的？（）",
    "options": [
      "A. 呼吸器与面部紧贴程度",
      "B. 出气阀的大小",
      "C. 过滤器的隔尘效能"
    ],
    "answer": "A"
  },
  {
    "id": 77,
    "type": "单选题",
    "question": "采用全身式安全带较腰带式安全带为佳，原因是于堕下时可减低下冲力，减轻使用者身体哪一部份造成的伤害？（）",
    "options": [
      "A. 脚部",
      "B. 腰部",
      "C. 胸部"
    ],
    "answer": "B"
  },
  {
    "id": 78,
    "type": "单选题",
    "question": "工友在照明不足的船上处理货柜时，除了佩戴安全帽及穿上安全鞋外，还须穿戴下列哪一项物件？（）",
    "options": [
      "A. 反光外套或挂带",
      "B. 救生圈",
      "C. 护目镜"
    ],
    "answer": "A"
  },
  {
    "id": 79,
    "type": "单选题",
    "question": "安全鞋的鞋底夹层装上钢片，其主要功用是下列哪一项？（）",
    "options": [
      "A. 防静电",
      "B. 防滑",
      "C. 防被尖锐硬物刺穿"
    ],
    "answer": "C"
  },
  {
    "id": 80,
    "type": "单选题",
    "question": "下列哪一项不是防堕缓冲器摆放于高过使用者头部位置的主要原因？（）",
    "options": [
      "A. 减低下堕时冲力",
      "B. 避免与头部碰撞",
      "C. 防堕缓冲器于低位会失去作用"
    ],
    "answer": "B"
  },
  {
    "id": 81,
    "type": "单选题",
    "question": "下下列哪一项不是妥善选择个人防护装备时的主要考虑因素？（）",
    "options": [
      "A. 制造商的产品标准",
      "B. 储存它们的地方是否足够",
      "C. 法例对特定情况的规定"
    ],
    "answer": "B"
  },
  {
    "id": 82,
    "type": "单选题",
    "question": "消防控制室值班人员应当持有（），熟悉消防设备，并熟练掌握火警处置程序。",
    "options": [
      "A. 消防设施操作员证书",
      "B. 电工证书",
      "C. 安全管理员证书",
      "D. 注册消防工程师证书"
    ],
    "answer": "A"
  },
  {
    "id": 83,
    "type": "单选题",
    "question": "单位应当按照（）的要求，设置消防安全标识，便于公众识别和应急疏散。",
    "options": [
      "A. 国家标准",
      "B. 行业标准",
      "C. A 或 B",
      "D. 地方标准"
    ],
    "answer": "C"
  },
  {
    "id": 84,
    "type": "单选题",
    "question": "企业单位进行电焊、气焊等具有火灾危险作业的人员和自动消防系统的操作人员，必须（），并遵守消防安全操作规程。",
    "options": [
      "A. 经过培训",
      "B. 持证上岗",
      "C. 具有相应资质",
      "D. 熟悉操作流程"
    ],
    "answer": "B"
  },
  {
    "id": 85,
    "type": "单选题",
    "question": "企业单位应当在（）设置明显的禁止烟火标志。",
    "options": [
      "A. 火灾危险性较大的场所",
      "B. 人员密集场所",
      "C. 重要设备房",
      "D. 以上都是"
    ],
    "answer": "A"
  },
  {
    "id": 86,
    "type": "单选题",
    "question": "因特殊情况需要进行电、气焊等明火作业的，动火部门和人员应当按照单位的用火管理制度办理审批手续，落实现场（），在确认无火灾、爆炸危险后方可动火施工。",
    "options": [
      "A. 消防安全措施",
      "B. 专人监护",
      "C. 灭火器材",
      "D. 以上都是"
    ],
    "answer": "D"
  },
  {
    "id": 87,
    "type": "单选题",
    "question": "企业单位应当保障（）的照明和疏散指示标志完好有效。",
    "options": [
      "A. 疏散通道",
      "B. 安全出口",
      "C. 楼梯间",
      "D. 以上都是"
    ],
    "answer": "D"
  },
  {
    "id": 88,
    "type": "单选题",
    "question": "单位应当定期对员工进行消防安全知识考核，考核结果作为（）的依据之一。",
    "options": [
      "A. 绩效考核",
      "B. 岗位调整",
      "C. 评先评优",
      "D. 以上都是"
    ],
    "answer": "D"
  },
  {
    "id": 89,
    "type": "单选题",
    "question": "企业单位的（）应当定期研究部署消防安全工作，解决消防安全重大问题。",
    "options": [
      "A. 消防安全责任人",
      "B. 消防安全管理人",
      "C. 领导班子",
      "D. 安全管理部门"
    ],
    "answer": "C"
  },
  {
    "id": 90,
    "type": "单选题",
    "question": "企业单位应当建立消防档案，消防档案应当包括消防安全基本情况和（）。",
    "options": [
      "A. 消防安全管理情况",
      "B. 火灾隐患排查情况",
      "C. 消防设施维护情况",
      "D. 灭火和应急疏散预案演练情况"
    ],
    "answer": "A"
  },
  {
    "id": 91,
    "type": "单选题",
    "question": "消防档案应当详实，全面反映单位消防工作的基本情况，并附有必要的（），根据情况变化及时更新。",
    "options": [
      "A. 图表",
      "B. 文字说明",
      "C. 照片",
      "D. 视频资料"
    ],
    "answer": "A"
  },
  {
    "id": 92,
    "type": "单选题",
    "question": "安全带的不正确使用方法是：（）",
    "options": [
      "A. 有损坏仍使用",
      "B. 以牢固点作为挂点",
      "C. 安全带要适合使用者体形"
    ],
    "answer": "A"
  },
  {
    "id": 93,
    "type": "单选题",
    "question": "安全带正确的挂扣点应该是：（）",
    "options": [
      "A. 随意点",
      "B. 水喉位",
      "C. 牢固的混凝土结构"
    ],
    "answer": "C"
  },
  {
    "id": 94,
    "type": "单选题",
    "question": "以下那一种安全带较可保护人体在下跌时减少伤害？（）",
    "options": [
      "A. 全身伞式安全带",
      "B. 腰式安全带",
      "C. 不明效能安全带"
    ],
    "answer": "A"
  },
  {
    "id": 95,
    "type": "单选题",
    "question": "使用于密闭空间的个人防护装备，包括有安全帽、眼罩、面罩、安全鞋以及如下哪一种装备？（）",
    "options": [
      "A. 吊带式安全带",
      "B. 呼吸器",
      "C. 吊带式安全带及呼吸器"
    ],
    "answer": "C"
  },
  {
    "id": 96,
    "type": "单选题",
    "question": "乙醇着火燃烧，不能用哪一种灭火器来灭火？（）",
    "options": [
      "A. 二氧化碳灭火器",
      "B. 二氧化碳泡沫灭火器",
      "C. 干粉灭火器"
    ],
    "answer": "B"
  },
  {
    "id": 97,
    "type": "单选题",
    "question": "《公安消防部队执行条令（试行）》中规定的灭火战术原则是什么？（）",
    "options": [
      "A. 先救人、后灭火",
      "B. 先控制、后消灭",
      "C. 集中兵力打歼灭战"
    ],
    "answer": "B"
  },
  {
    "id": 98,
    "type": "单选题",
    "question": "下列什么单位应当建立单位专职消防队，承担本单位的火灾扑救工作。（）",
    "options": [
      "A. 机场",
      "B. 火车站",
      "C. 学校"
    ],
    "answer": "A"
  },
  {
    "id": 99,
    "type": "单选题",
    "question": "可燃固体火灾，不应用哪一种灭火器灭火？（）",
    "options": [
      "A. 碳酸氢钠干粉灭火器",
      "B. 磷酸氨盐干粉灭火器",
      "C. 二氧化碳灭火器"
    ],
    "answer": "A"
  },
  {
    "id": 100,
    "type": "单选题",
    "question": "人员密集的公共场所观众厅的入场门、太平门不应设置门坎，门内外几米范围内不应设置踏步？（）",
    "options": [
      "A. 1.2米",
      "B. 1.3米",
      "C. 1.4米"
    ],
    "answer": "C"
  },
  {
    "id": 101,
    "type": "单选题",
    "question": "疏散标志牌设在墙面上时，标志牌的上边缘距地面应不应大于多少米？（）",
    "options": [
      "A. 0.8",
      "B. 1.0",
      "C. 1.2"
    ],
    "answer": "B"
  },
  {
    "id": 102,
    "type": "单选题",
    "question": "使用二氧化碳灭火器灭火时，人应站在哪个位置？（）",
    "options": [
      "A. 下风方向",
      "B. 上风方向",
      "C. 任意方向"
    ],
    "answer": "B"
  },
  {
    "id": 103,
    "type": "单选题",
    "question": "以下哪种电气线路故障不会引发火灾？（）",
    "options": [
      "A. 绝缘损坏造成短路",
      "B. 接触不良",
      "C. 断电"
    ],
    "answer": "C"
  },
  {
    "id": 104,
    "type": "单选题",
    "question": "接地是消除静电危害最简单的方法，主要用于消防那一类静电？（）",
    "options": [
      "A. 导电体上的静电",
      "B. 绝缘体上的静电",
      "C. 易燃液体上的静电"
    ],
    "answer": "A"
  },
  {
    "id": 105,
    "type": "单选题",
    "question": "在照明供电的线路上保险丝起什么保护作用？（）",
    "options": [
      "A. 超载",
      "B. 短路",
      "C. 超载及短路"
    ],
    "answer": "C"
  },
  {
    "id": 106,
    "type": "单选题",
    "question": "测量绝缘电阻通常用什么电工仪表？（）",
    "options": [
      "A. 万用表",
      "B. 兆欧表",
      "C. 奥姆表"
    ],
    "answer": "B"
  },
  {
    "id": 107,
    "type": "单选题",
    "question": "使用有毒物品的作业场所应当设置什么颜色的区域警示线？（）",
    "options": [
      "A. 红色",
      "B. 黄色",
      "C. 蓝色"
    ],
    "answer": "B"
  },
  {
    "id": 108,
    "type": "单选题",
    "question": "使用高毒物品的作业场所应当设置什么颜色的区域警示线？（）",
    "options": [
      "A. 橙色",
      "B. 黑色",
      "C. 红色"
    ],
    "answer": "C"
  },
  {
    "id": 109,
    "type": "单选题",
    "question": "从事使用高毒物品作业的人员在下班后，其工作服应如何处置？（）",
    "options": [
      "A. 必须存放在高毒作业区域内",
      "B. 必须用密封的包装袋包好带回家清洗",
      "C. 必须经消毒处理后再带回家"
    ],
    "answer": "A"
  },
  {
    "id": 110,
    "type": "单选题",
    "question": "若工友的皮肤长期接触工业溶剂，会引致患上下列哪一种疾病？（）",
    "options": [
      "A. 皮肤炎",
      "B. 白蚀",
      "C. 黑斑"
    ],
    "answer": "A"
  },
  {
    "id": 111,
    "type": "单选题",
    "question": "吸入下列哪一种金属的尘或烟，可严重影响人体的骨髓和神经系统的功能？（）",
    "options": [
      "A. 钠",
      "B. 铅",
      "C. 铁"
    ],
    "answer": "B"
  },
  {
    "id": 112,
    "type": "单选题",
    "question": "若皮肤不幸被腐蚀性液体溅及，应即怎样处理？（）",
    "options": [
      "A. 用大量清水冲洗",
      "B. 用绷带包扎患处，往医生治理",
      "C. 用干布抹去"
    ],
    "answer": "A"
  },
  {
    "id": 113,
    "type": "单选题",
    "question": "处理化学品后洗手，可预防患上下列甚么病？（）",
    "options": [
      "A. 前臂腱鞘炎",
      "B. 甲类肝炎",
      "C. 皮肤炎"
    ],
    "answer": "C"
  },
  {
    "id": 114,
    "type": "单选题",
    "question": "吸入过量白电油会对人体哪个系统造成损害？（）",
    "options": [
      "A. 消化系统",
      "B. 血液循环系统",
      "C. 神经系统"
    ],
    "answer": "C"
  },
  {
    "id": 115,
    "type": "单选题",
    "question": "油漆工友容易接触下列哪一类对人体有害的物质？（）",
    "options": [
      "A. 放射性物质",
      "B. 石棉",
      "C. 有机溶剂"
    ],
    "answer": "C"
  },
  {
    "id": 116,
    "type": "单选题",
    "question": "氢气具有下列哪一种特性？（）",
    "options": [
      "A. 易燃",
      "B. 刺激",
      "C. 腐蚀"
    ],
    "answer": "A"
  },
  {
    "id": 117,
    "type": "单选题",
    "question": "乙炔气体具有下列哪一种特性？（）",
    "options": [
      "A. 助燃",
      "B. 易燃",
      "C. 刺激"
    ],
    "answer": "B"
  },
  {
    "id": 118,
    "type": "单选题",
    "question": "下列哪一样是辨别化学品的正确方法？（）",
    "options": [
      "A. 凭经验",
      "B. 查阅容器外的标签内容",
      "C. 嗅觉"
    ],
    "answer": "B"
  },
  {
    "id": 119,
    "type": "单选题",
    "question": "在炎热潮湿的环境下工作，容易引致中暑。下列哪一项不是中暑的正确处理方法？（）",
    "options": [
      "A. 如伤病者人事不省，将他置于复原卧式",
      "B. 给予热的饮品",
      "C. 用湿毛巾抹伤病者全身"
    ],
    "answer": "B"
  },
  {
    "id": 120,
    "type": "单选题",
    "question": "下列哪一项是正确处理烫伤或烧伤的方法？（）",
    "options": [
      "A. 用冰敷伤处",
      "B. 先弄破水泡，并在伤处涂上任何化学药物",
      "C. 用水冲洗伤口，跟着用消毒敷料遮盖伤处"
    ],
    "answer": "C"
  },
  {
    "id": 121,
    "type": "单选题",
    "question": "（）应当为劳动者创造符合国家职业卫生标准和卫生要求的工作环境和条件，并采取措施保障劳动者获得职业卫生保护。",
    "options": [
      "A. 各级工会组织",
      "B. 用人单位",
      "C. 企业、科研单位、政府机关"
    ],
    "answer": "B"
  },
  {
    "id": 122,
    "type": "单选题",
    "question": "用人单位应当建立、健全（），加强对职业病防治的管理，提高职业病防治水平，对本单位产生的职业病危害承担责任。",
    "options": [
      "A. 职业病防治责任制",
      "B. 管理制度",
      "C. 应急预案"
    ],
    "answer": "A"
  },
  {
    "id": 123,
    "type": "单选题",
    "question": "医疗卫生机构发现疑似职业病病人时，应当告知劳动者本人并及时通知用人单位，（）应当及时安排对疑似职业病病人进行诊断。",
    "options": [
      "A. 当地政府",
      "B. 医疗卫生机构",
      "C. 用人单位"
    ],
    "answer": "C"
  },
  {
    "id": 124,
    "type": "单选题",
    "question": "按照女职工劳动保护的规定，下列哪些作业不属于女职工禁忌劳动？（）",
    "options": [
      "A. 矿山井下作业",
      "B. 高温作业",
      "C. 建筑脚手架搭设、拆除作业"
    ],
    "answer": "B"
  },
  {
    "id": 125,
    "type": "单选题",
    "question": "按未成年工劳动保护规定，未成年工可以从事下列哪种劳动？（）",
    "options": [
      "A. 5米以下的高处作业",
      "B. 电冰箱维修作业",
      "A. 有易燃易爆和烧伤危险的作业"
    ],
    "answer": "A"
  },
  {
    "id": 126,
    "type": "单选题",
    "question": "下列哪些工作安排是容许的？（）",
    "options": [
      "A. 安排未成年工从事水银温度计充灌水银的作业",
      "B. 安排已婚待孕女职工在苯浓度超过卫生标准3倍的作业场所作业",
      "C. 安排怀孕六个月以下女职工加班"
    ],
    "answer": "C"
  },
  {
    "id": 127,
    "type": "单选题",
    "question": "按安全色的使用规定，下列哪些装置涂成红色的错误的？（）",
    "options": [
      "A. 消防设备",
      "B. 启动按钮",
      "C. 停车按钮"
    ],
    "answer": "B"
  },
  {
    "id": 128,
    "type": "单选题",
    "question": "下列哪一项是造成密闭空间危险的主要原因？（）",
    "options": [
      "A. 阴暗",
      "B. 空气潮湿",
      "C. 空气不流通"
    ],
    "answer": "C"
  },
  {
    "id": 129,
    "type": "单选题",
    "question": "下列哪一项是正确处理严重受伤时的方法？（）",
    "options": [
      "A. 搬移伤者到急救站",
      "B. 安慰伤者直至救援人员到场",
      "C. 保持镇定，尽快派人通知负责人及急救员并照顾伤者"
    ],
    "answer": "C"
  },
  {
    "id": 130,
    "type": "单选题",
    "question": "用人单位在健康监护中的责任和义务哪项是错误的。（）",
    "options": [
      "A. 用人单位应安排劳动者进行上岗前的健康检查",
      "B. 用人单位应安排劳动者在岗期间进行定期健康检查",
      "C. 用人单位不得安排未成年工从事接触职业病危害的作业",
      "D. 用人单位可以不建立职业健康监护档案"
    ],
    "answer": "D"
  },
  {
    "id": 131,
    "type": "单选题",
    "question": ".应进行上岗前检查的是（）",
    "options": [
      "A. 即将从事需要开展强制性职业健康监护的职业病危害因素作业的新录用人员",
      "B. 变更工作岗位、工作内容人员",
      "C. 因各种原因较长时期脱离工作又重新返回工作岗位的人员",
      "D. 以上都是"
    ],
    "answer": "D"
  },
  {
    "id": 132,
    "type": "单选题",
    "question": "根据《职业病防治法》规定，（）应当建立劳动者健康监护档案。",
    "options": [
      "A. 职业卫生技术服务机构",
      "B. 卫生行政部门",
      "C. 用人单位",
      "D. 医疗卫生机构"
    ],
    "answer": "C"
  },
  {
    "id": 133,
    "type": "单选题",
    "question": "职业病指（）。",
    "options": [
      "A. 劳动者在工作中所患的疾病",
      "B. 工人在职业活动中引起的疾病",
      "C. 工人在劳动过程中因接触粉尘、有毒、有害物质而引起的疾病",
      "D. 用人单位的劳动者在职业活动中，因接触粉尘、放射性物质和其他有毒、有害物质等因素而引起的疾病"
    ],
    "answer": "D"
  },
  {
    "id": 134,
    "type": "单选题",
    "question": "职业活动中存在的各种有害的（）以及在作业过程中产生的其他职业有害因素统称职业病危害因素。",
    "options": [
      "A. 粉尘、物理、化学因素",
      "B. 粉尘、物理、放射",
      "C. 物理、化学因素、生物因素",
      "D. 粉尘、物理、生物因素"
    ],
    "answer": "C"
  },
  {
    "id": 135,
    "type": "单选题",
    "question": "职业健康检查应当包括：（）",
    "options": [
      "A. 上岗前 、",
      "B. 在岗期间、",
      "C. 离岗时和应急的健康检查",
      "D. 上岗前 、在岗期间、离岗时和离岗后以及应急健康检查"
    ],
    "answer": "D"
  },
  {
    "id": 136,
    "type": "单选题",
    "question": "用人单位不得安排（）的女职工从事对本人和胎儿、婴儿有危害的作业。",
    "options": [
      "A. 月经期",
      "B. 婚期",
      "C. 孕期",
      "D. 孕期、哺乳"
    ],
    "answer": "D"
  },
  {
    "id": 137,
    "type": "单选题",
    "question": "劳动者离开用人单位时，（）本人的健康档案。",
    "options": [
      "A. 有权索取",
      "B. 无权索取",
      "C. 有权要求复印",
      "D. 无权要求复印"
    ],
    "answer": "C"
  },
  {
    "id": 138,
    "type": "单选题",
    "question": "从业人员经过安全教育培训，了解岗位操作规程，但未遵守而造成事故的，行为人应负（）责任，有关负责人应负管理责任。",
    "options": [
      "A. 领导",
      "B. 管理",
      "C. 直接"
    ],
    "answer": "C"
  },
  {
    "id": 139,
    "type": "单选题",
    "question": "生产经营单位的主要负责人在本单位发生重大伤亡事故后逃匿的，由（）处十五日以下拘留。",
    "options": [
      "A. 公安机关",
      "B. 检察机关",
      "C. 安全生产监督管理部门"
    ],
    "answer": "A"
  },
  {
    "id": 140,
    "type": "单选题",
    "question": "《安全生产法》规定，法律责任分为刑事责任、行政责任和（）三种。",
    "options": [
      "A. 民事责任",
      "B. 财产责任",
      "C. 其他法律责任"
    ],
    "answer": "A"
  },
  {
    "id": 141,
    "type": "单选题",
    "question": "下列哪些不属于\"三定\"的范围（）",
    "options": [
      "A. 定人",
      "B. 定时间",
      "C. 定地点",
      "D. 定措施."
    ],
    "answer": "C"
  },
  {
    "id": 142,
    "type": "单选题",
    "question": "需费用（）解决。",
    "options": [
      "A. 由接受审查验收的单位赞助",
      "B. 由政府财政拨款",
      "C. 由审查、验收的单位自筹"
    ],
    "answer": "B"
  },
  {
    "id": 143,
    "type": "单选题",
    "question": "《安全生产法》对工会在安全生产工作中的（）作出了规定。",
    "options": [
      "A. 监督职责",
      "B. 享有的权利",
      "C. 应尽的义务"
    ],
    "answer": "A"
  },
  {
    "id": 144,
    "type": "单选题",
    "question": "导致发生生产安全事故，尚不够刑事处罚的，对生产经营单位的主要负责人给予（）处分。",
    "options": [
      "A. 降级",
      "B. 降职",
      "C. 撤职"
    ],
    "answer": "C"
  },
  {
    "id": 145,
    "type": "单选题",
    "question": "生产经营单位的主要负责人未履行《安全生产法》规定的安全生产管理职责，导致发生生产安全事故，构成犯罪的，应当依照《刑法》第一百三十五条关于（）的规定，追究其刑事责任。",
    "options": [
      "A. 玩忽职守罪",
      "B. 劳动安全事故罪",
      "C. 重大责任事故罪"
    ],
    "answer": "C"
  },
  {
    "id": 146,
    "type": "单选题",
    "question": "生产经营单位的从业人员不服从管理，违章操作，造成重大事故，构成犯罪的，应当依照《刑法》第一百三十四条关于（）的规定，追究其刑事责任。",
    "options": [
      "A. 工作人员失职罪",
      "B. 重大责任事故罪",
      "C. 劳动安全事故罪"
    ],
    "answer": "C"
  },
  {
    "id": 147,
    "type": "单选题",
    "question": "要做到\"安全第一\"，就必须（）。",
    "options": [
      "A. 将高危作业统统关掉",
      "B. 安全系数越高越好",
      "C. 实行\"安全优先\"的原则"
    ],
    "answer": "C"
  },
  {
    "id": 148,
    "type": "单选题",
    "question": "《危险化学品安全管理条例》规定：生产、储存、使用剧毒化学品的单位，应当对生产、储存装置每年进行一次安全性评价；生产、储存、使用其他危险化学品的单位应当对生产、储存装置每（）年进行一次安全性评价。",
    "options": [
      "A. 半",
      "B. 1",
      "C. 2"
    ],
    "answer": "C"
  },
  {
    "id": 149,
    "type": "单选题",
    "question": "我国每年在全国开展\"安全生产月\"活动是从（） 年开始的？",
    "options": [
      "A. 2001",
      "B. 1999",
      "C. 1998",
      "D. 2000"
    ],
    "answer": "D"
  },
  {
    "id": 150,
    "type": "单选题",
    "question": "有关企业安全的第一责任者应该是？（）",
    "options": [
      "A. 生产部主管",
      "B. 安全部主管",
      "C. 最高层主管"
    ],
    "answer": "C"
  },
  {
    "id": 151,
    "type": "单选题",
    "question": "对企业发生的事故，坚持______原则进行处理、（）",
    "options": [
      "A. 预防为主",
      "B. 四不放过",
      "C. 三同时"
    ],
    "answer": "B"
  },
  {
    "id": 152,
    "type": "单选题",
    "question": "安全监察是一种带有的______监督。（）",
    "options": [
      "A. 强制性",
      "B. 规范性",
      "C. 自觉性"
    ],
    "answer": "A"
  },
  {
    "id": 153,
    "type": "单选题",
    "question": "离岗三个月以上六个月以下复工的工人，要重新进行（）。",
    "options": [
      "A. 岗位安全教育",
      "B. 厂级安全教育",
      "C. 车间安全教育"
    ],
    "answer": "A"
  },
  {
    "id": 154,
    "type": "单选题",
    "question": "____是提高职工安全技术素质的有效措施。（）",
    "options": [
      "A. 实践锻炼",
      "B. 加强批评",
      "C. 加强安全教育和培训"
    ],
    "answer": "C"
  },
  {
    "id": 155,
    "type": "单选题",
    "question": "\"三同时\"是指新建、改建、扩建的工程项目的安全设施必须与主体工程同时设计、同时施工、（）。",
    "options": [
      "A. 同时投产",
      "B. 同时结算",
      "C. 同时检修"
    ],
    "answer": "A"
  },
  {
    "id": 156,
    "type": "单选题",
    "question": "安全检查的内容包括查领导、查思想、（）、查管理和查隐患。",
    "options": [
      "A. 查帐目",
      "B. 查制度",
      "C. 查技术"
    ],
    "answer": "B"
  },
  {
    "id": 157,
    "type": "单选题",
    "question": "查事故隐患就是要查安全管理漏洞、人的不安全行为和   （）。",
    "options": [
      "A. 家属工作的配合",
      "B. 人的不安全思想",
      "C. 物的不安全状态"
    ],
    "answer": "C"
  },
  {
    "id": 158,
    "type": "单选题",
    "question": "劳动者因工负伤并被确认丧失或部分丧失劳动能力的，用人单位不得 （）。",
    "options": [
      "A. 停止其原工作",
      "B. 解除劳动合同",
      "C. 另行安排工作"
    ],
    "answer": "B"
  },
  {
    "id": 159,
    "type": "单选题",
    "question": "发生劳动争议的当事人可以依法申请（）或者提出诉讼，也可以协商解决。",
    "options": [
      "A. 调解仲裁",
      "B. 拖延不决",
      "C. 找人私了"
    ],
    "answer": "A"
  },
  {
    "id": 160,
    "type": "单选题",
    "question": "怀孕_（）的女职工，企业要给予工间休息，一般不安排夜班劳动。",
    "options": [
      "A. 五个月",
      "B. 七个月",
      "C. 八个月"
    ],
    "answer": "B"
  },
  {
    "id": 161,
    "type": "单选题",
    "question": "未成年工是指年满16周岁、未满（）周岁的劳动者。",
    "options": [
      "A. 18",
      "B. 19",
      "C. 20"
    ],
    "answer": "A"
  },
  {
    "id": 162,
    "type": "单选题",
    "question": "安全生产责任制要在（）上下真功夫，这是关键的关键。",
    "options": [
      "A. 健全、完善",
      "B. 分工明确",
      "C. 贯彻落实"
    ],
    "answer": "B"
  },
  {
    "id": 163,
    "type": "单选题",
    "question": "大面积皮肤烧伤的人，不应从事以下哪些作业？（）",
    "options": [
      "A. 粉尘作业",
      "B. 放射性作业",
      "C. 高温作业"
    ],
    "answer": "C"
  },
  {
    "id": 164,
    "type": "单选题",
    "question": "对从事接触职业病危害的作业的劳动者定期进行健康检查的目的是什么？（）",
    "options": [
      "A. 及早发现与其所从事的职业相关的健康损害的劳动者，将其调离原工作岗位，并及时进行治疗",
      "B. 了解劳动者的身体健康状况",
      "C. 为劳动者提供福利待遇，体现企业对员工的关怀"
    ],
    "answer": "A"
  },
  {
    "id": 165,
    "type": "单选题",
    "question": "对从事接触职业病危害的作业的劳动者进行上岗前的健康检查的目的是什么？（）",
    "options": [
      "A. 发现有职业禁忌的劳动者，不让其从事其所禁忌的作业",
      "B. 了解劳动者原有的健康状况",
      "C. 发现患有慢性病的人员"
    ],
    "answer": "A"
  },
  {
    "id": 166,
    "type": "单选题",
    "question": "对从事接触职业病危害的作业的劳动者进行健康检查的费用由谁承担？（）",
    "options": [
      "A. 接受健康检查的劳动者",
      "B. 聘用劳动者的单位",
      "C. 聘用劳动者的单位与劳动者按一定比例分担"
    ],
    "answer": "B"
  },
  {
    "id": 167,
    "type": "单选题",
    "question": "密闭空间主要是指任何经常被围封、出入时较困难、可能有危险气体积聚或缺氧以及:（）",
    "options": [
      "A. 通风欠佳",
      "B. 通风良好",
      "C. 光线充足"
    ],
    "answer": "A"
  },
  {
    "id": 168,
    "type": "单选题",
    "question": "下列那一类属顶部或上盖露天，或位于地底以下的密闭场地？（）",
    "options": [
      "A. 地下停车场",
      "B. 沙井",
      "C. 电房"
    ],
    "answer": "B"
  },
  {
    "id": 169,
    "type": "单选题",
    "question": "应装设下列那一类适当系统，为密闭场地供应足够和新鲜的空气？（）",
    "options": [
      "A. 机械通风",
      "B. 复苏器",
      "C. 氧气瓶"
    ],
    "answer": "A"
  },
  {
    "id": 170,
    "type": "判断题",
    "question": "无论什么情况下，只要伤员有伤口，就可以用敷料进行加压包扎。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 171,
    "type": "判断题",
    "question": "生产经营单位应当在有较大危险因素的生产经营场所和有关设施、设备上，设置明显的安全警示标志。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 172,
    "type": "判断题",
    "question": "生产、经营、储存、使用危险物品的车间、仓库不得与员工宿舍在同一座建筑物内，并应当与员工宿舍保持安全距离。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 173,
    "type": "判断题",
    "question": "发生危险化学品事故，有关地方公安消防部门应当做好指挥、领导工作。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 174,
    "type": "判断题",
    "question": "生产经营单位可以以货币形式或其他物品代替应提供的劳动防护用品。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 175,
    "type": "判断题",
    "question": "从业人员发现直接危及人身安全的紧急情况时，可以边作业边报告本单位负责人。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 176,
    "type": "判断题",
    "question": "生产经营单位不得以任何形式与从业人员订立协议，免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 177,
    "type": "判断题",
    "question": "因生产安全事故受到损害的从业人员，向本单位提出赔偿要求，可以在依法享有工伤社会保险或者依照有关民事法律获得赔偿两者之间任选一种。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 178,
    "type": "判断题",
    "question": "生产经营单位发生生产安全事故造成人员伤亡、他人财产损失的，应当依法承担赔偿责任；拒不承担或者其负责人逃匿的，由公安部门依法强制执行。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 179,
    "type": "判断题",
    "question": "生产经营单位为了保护本单位的技术秘密，因此从业人员在作业场所作业只要按照操作规程操作就可以了，其他没必要了解。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 180,
    "type": "判断题",
    "question": "根据《安全生产法》规定从业人员在作业过程中，应当服从管理，所以对违章指挥仍要服从。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 181,
    "type": "判断题",
    "question": "燃烧必须具备的三个条件是可燃物、助燃物、氧气。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 182,
    "type": "判断题",
    "question": ".电气设备发生火灾不准用水扑救。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 183,
    "type": "判断题",
    "question": ".国家标准规定的安全色有红、蓝、黄、绿四种颜色。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 184,
    "type": "判断题",
    "question": "职业健康检查应当由县级以上人民政府卫生行政部门批准的医疗卫生机构承担。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 185,
    "type": "判断题",
    "question": "电工作业时应穿防静电鞋。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 186,
    "type": "判断题",
    "question": "任何人都有组织参加消防灭火的义务？",
    "options": [],
    "answer": "×"
  },
  {
    "id": 187,
    "type": "判断题",
    "question": "工伤保险费用由用人单位和个人共同负担？",
    "options": [],
    "answer": "×"
  },
  {
    "id": 188,
    "type": "判断题",
    "question": "相对湿度越大，静电越强。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 189,
    "type": "判断题",
    "question": "人体触电致死，是由于肝脏受到严重伤害。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 190,
    "type": "判断题",
    "question": "对于剧毒物的保管，一个人就可以了。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 191,
    "type": "判断题",
    "question": "职工在生产过程中因违反安全操作规程发生伤亡事故，不属工伤事故。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 192,
    "type": "判断题",
    "question": "发生化学事故后，首先应迅速将警戒区内无关人员集中，以免人员伤亡。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 193,
    "type": "判断题",
    "question": "在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害应认定为工伤。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 194,
    "type": "判断题",
    "question": "爱护公物人人有责，所有灭火器材都要紧紧锁在固定位置，以防丢失。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 195,
    "type": "判断题",
    "question": "当触电者停止呼吸又无心脏跳动，应在同一时间内同步进行人工呼吸和心脏挤压",
    "options": [],
    "answer": "×"
  },
  {
    "id": 196,
    "type": "判断题",
    "question": "当发现有员工苯中毒后，应马上对其进行人工呼吸。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 197,
    "type": "判断题",
    "question": "车间抹过油的废布废棉丝不能随意丢放，应放在废纸箱内。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 198,
    "type": "判断题",
    "question": "有人低压触电时，应该立即将他拉开。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 199,
    "type": "判断题",
    "question": "事故的发生是完全没有规律的偶然事件。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 200,
    "type": "判断题",
    "question": "工伤保险与商业保险公司的人身意外伤害保险有根本的区别。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 201,
    "type": "判断题",
    "question": "事故处理的目的就是为了处理事故的责任者。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 202,
    "type": "判断题",
    "question": "发生火灾时，基本的正确应变措施是：发出警报，疏散，在安全情况下扑救。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 203,
    "type": "判断题",
    "question": "电工作业、金属焊接切割作业、起重机械作业都属于特种作业。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 204,
    "type": "判断题",
    "question": "企业未对从业人员进行安全生产教育培训，从业人员不了解规章制度，因而发生重大伤亡事故的,行为人不应负法律责任，应由发生事故的企业负直接责任的人员负法律责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 205,
    "type": "判断题",
    "question": "生产安全事故是指生产经营单位在生产经营活动中突然发生的、对人身和健康造成伤害，或者损坏设备、设施，或者造成经济损失，导致原生产经营活动暂时中止或永远终止的意外事件。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 206,
    "type": "判断题",
    "question": "人身伤亡事故、因工伤亡事故、工伤事故三个用语是同一个概念，都是在生产过程中发生的伤亡。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 207,
    "type": "判断题",
    "question": "负有安全生产监督管理职责的部门对企业执行有关安全生产的法律、法规和国家标准或者行业标准的情况进行监督检查时，生产经营单位可以以技术保密、业务保密等理由拒绝检查。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 208,
    "type": "判断题",
    "question": "负有安全生产监督管理职责的部门对检查中发现的隐患，有权责令生产经营单位立即采取措施予以排除；对重大的、危及人身安全的事故隐患，有权责令其停产停业。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 209,
    "type": "判断题",
    "question": "生产经营单位应当配合安全生产监督检查人员依法履行监督检查职责，不得拒绝、阻挠。违反这一义务的应当承担相应的法律责任；使用暴力拒绝、阻挠检查的，要依法追究刑事责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 210,
    "type": "判断题",
    "question": "任何单位或个人对事故隐患或者安全生产违法行为，有权向负有安全生产监督管理职责的部门报告或举报。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 211,
    "type": "判断题",
    "question": "在农业中从事个体种植、养殖业的农户，不属于《安全生产法》的调整范围。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 212,
    "type": "判断题",
    "question": "《安全生产法》不仅适用于生产经营单位，同时也适用于国家安全和社会治安方面的管理。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 213,
    "type": "判断题",
    "question": "新闻媒体的舆论监督透明度高、传播面广、影响力大，对违反安全生产法律、法规的单位和个人有特殊的威慑作用，是一种有效的监督方式。任何单位和个人不得阻挠、干预对安全生产违法行为进行正常的舆论监督。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 214,
    "type": "判断题",
    "question": "确定生产经营单位谁是主要负责人，主要依据生产经营单位的性质，以及该单位的实际情况来具体确定。一般而言，对生产经营单位负全面责任，有生产经营决策权的人，就是主要负责人。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 215,
    "type": "判断题",
    "question": "党和国家的安全生产方针政策、法律法规，可以通过各项安全生产规章制度和宣传教育等形式具体落实到基层，落实到每个职工。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 216,
    "type": "判断题",
    "question": "安全生产责任制是一项最基本的安全生产制度，是其他各项安全规章制度得以切实实施的基本保证。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 217,
    "type": "判断题",
    "question": "企业的从业人员没有经过安全教育培训，不了解规章制度，因而发生重大伤亡事故的，行为人不应负法律责任，应由发生事故的企业负有直接责任的负责人负法律责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 218,
    "type": "判断题",
    "question": "特种作业人员未经专门的安全作业培训，未取得特种作业操作资格证书，上岗作业导致事故的，应追究生产经营单位有关人员的责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 219,
    "type": "判断题",
    "question": "生产经营单位的从业人员是指该单位从事生产经营活动各项工作的所有人员，包括管理人员、技术人员和各岗位的工人，但不包括临时聘用的人员。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 220,
    "type": "判断题",
    "question": "依照《安全生产法》的规定，安全生产监督检查人员对检查发现的问题应作出书面记录，并由检查人员和被检查单位的负责人签字，这样有利于安全检查不走过场。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 221,
    "type": "判断题",
    "question": "依照《安全生产法》，生产经营单位的从业人员享有工伤保险和伤亡求偿权；危险因素和应急措施的知情权；安全管理的批评检控权；拒绝违章指挥和强令冒险作业权；紧急情况下的停止作业和紧急撤离权。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 222,
    "type": "判断题",
    "question": "生产经营单位为了逃避应当承担的事故赔偿责任，在劳动合同中与从业人员订立\"生死合同\"是非法的，无效的，不受法律保护。 54引起恐慌，增加思想负担，不利于安全生产。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 223,
    "type": "判断题",
    "question": "从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 224,
    "type": "判断题",
    "question": "劳动防护用品不同于一般的商品，直接涉及到劳动者的生命安全和身体健康，故要求其必须符合国家标准。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 225,
    "type": "判断题",
    "question": "生产经营单位为从业人员提供劳动防护用品时，可根据情况采用货币或其他物品替代。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 226,
    "type": "判断题",
    "question": "生产经营单位将生产经营项目、场所、设备发包或者出租，是一种民事行为，生产经营单位可以自主决定。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 227,
    "type": "判断题",
    "question": "生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、保持畅通的出口，禁止封闭、堵塞生产经营场所或者员工宿舍的出口。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 228,
    "type": "判断题",
    "question": "生产经营单位对国家明令淘汰的危及生产安全的落后工艺、设备，可采取加强管理和加强安全教育措施后继续使用。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 229,
    "type": "判断题",
    "question": "为安全生产提供技术服务的中介机构必须是依法组建成立的，具有为安全生产服务的执业资格，对其出具的安全评价、认证、检测、检验结果的准确性、公正性负法律责任。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 230,
    "type": "判断题",
    "question": "重大事故隐患与重大危险源是引发重大事故的源头，所以两者的概念是等同的。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 231,
    "type": "判断题",
    "question": "依照《安全生产法》的规定，从业人员有权了解作业场所和工作岗位存在的危险因素，生产经营单位应当如实告之，不得隐瞒和欺骗。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 232,
    "type": "判断题",
    "question": "从业人员享有批评、检举控告权和拒绝违章指挥、强令冒险作业的权利。生产经营单位不得因从业人员行使上述权利而对其进行打击报复，如：降低工资、降低福利待遇和解除劳动合同等。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 233,
    "type": "判断题",
    "question": "《安全生产法》规定，生产经营单位对安全生产监督管理部门的安全检查，应当予以配合，不得拒绝、阻挠。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 234,
    "type": "判断题",
    "question": "粉尘对人体有很大的危害，但不会发生火灾和爆炸。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 235,
    "type": "判断题",
    "question": "火灾发生后，如果逃生之路已被切断，应退回室内、关闭通往燃烧房间的门窗，并向门窗上泼水延缓火势发展，同时打开未受烟火威胁的窗户，发出求救信号。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 236,
    "type": "判断题",
    "question": "职业中毒可分为急性、慢性和亚急性三种形式。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 237,
    "type": "判断题",
    "question": "火灾使人致命的最主要原因是被人踩踏。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 238,
    "type": "判断题",
    "question": "火灾发生时应赶快乘坐电梯撤离现场。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 239,
    "type": "判断题",
    "question": "攀登梯子时，可以一手持物体一手扶着上下。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 240,
    "type": "判断题",
    "question": "乘坐电梯一旦受困可掰开电梯门或从电梯顶部检修口爬出。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 241,
    "type": "判断题",
    "question": "不应在高层建筑内使用瓶装气。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 242,
    "type": "判断题",
    "question": "发现有人触电，用手拉触电者，使其脱离电源。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 243,
    "type": "判断题",
    "question": "使用砂轮研磨时，应戴防护眼镜或装设防护玻璃。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 244,
    "type": "判断题",
    "question": "工人操作机械时穿着的\"三紧\"工作服是指袖口紧、领口紧、下摆紧。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 245,
    "type": "判断题",
    "question": "为了取用方便，手用工具应放置在工作台边缘。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 246,
    "type": "判断题",
    "question": "发现有人被机械伤害的情况时，虽及时停机，但因设备惯性作用，仍可造成伤亡。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 247,
    "type": "判断题",
    "question": "119、110、120、122都是报警电话。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 248,
    "type": "判断题",
    "question": "电器着火可以用水扑救。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 249,
    "type": "判断题",
    "question": "正确配戴和使用个人安全防护用品、用具，是保证劳动者安全与健康的一种防护措施。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 250,
    "type": "判断题",
    "question": "建筑工人安全帽和摩托车头盔可以通用。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 251,
    "type": "判断题",
    "question": "防护用品必须严格保证质量，安全可靠，但可以不舒适和方便。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 252,
    "type": "判断题",
    "question": "消防车库门口和消防栓、通勤车站、油库门口不允许停车，但可以停在旁边。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 253,
    "type": "判断题",
    "question": "帮助触电者脱离电源时，不可直接用人的肢体或其他金属及潮湿的物体作为救护工具。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 254,
    "type": "判断题",
    "question": "身上沾上油污，应用有机溶剂清洗。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 255,
    "type": "判断题",
    "question": "噪声对人体中枢神经系统的影响是使人心跳加快、血管痉挛。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 256,
    "type": "判断题",
    "question": "长期吸入石棉粉尘可引起呼吸系统肿瘤。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 257,
    "type": "判断题",
    "question": "同一种粉尘，在空气中的浓度越高，吸入量越大，则尘肺病的发病率就越低。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 258,
    "type": "判断题",
    "question": "一般纱布口罩不能起到防尘口罩的作用。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 259,
    "type": "判断题",
    "question": "伤口内有较大异物存在，处理时一定不要将异物拔出。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 260,
    "type": "判断题",
    "question": "遇有脑脊液经耳鼻流出时，应尽快用纱布、棉球堵住。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 261,
    "type": "判断题",
    "question": "一般情况下，处理开放性骨折的伤病员，如果伤口很脏可以用生理盐水冲洗。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 262,
    "type": "判断题",
    "question": "判断伤病员有无意识的方法是用力拍打其脸部或用力摇晃其身体。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 263,
    "type": "判断题",
    "question": "只要伤病员无意识应立即进行心肺复苏。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 264,
    "type": "判断题",
    "question": "现场对无呼吸的伤病员进行人工呼吸时，吹气的量越多越好，吹气时间越长越好。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 265,
    "type": "判断题",
    "question": "泡沫灭火器可用于带电灭火。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 266,
    "type": "判断题",
    "question": "物质的燃点越低、越不容易引起火灾。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 267,
    "type": "判断题",
    "question": "发生了燃烧就发生了火灾。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 268,
    "type": "判断题",
    "question": "凡是设有仓库或生产车间的建筑内，不得设职工集体宿舍。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 269,
    "type": "判断题",
    "question": "可燃气体与空气形成混合物遇到明火就会发生爆炸。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 270,
    "type": "判断题",
    "question": "火场上扑救原则是先人后物、先重点后一般、先控制后消灭。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 271,
    "type": "判断题",
    "question": "当单位的安全出口上锁、遮挡，或者占用、堆放物品影响疏散通道畅通时，单位应当责令有关人员当场改正并督促落实。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 272,
    "type": "判断题",
    "question": "凡是能引起可燃物着火或爆炸的热源统称为点火源。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 273,
    "type": "判断题",
    "question": "生产、储存易燃易爆危险品的大型企业应当建立专职消防队,承担本单位的火灾扑救工作。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 274,
    "type": "判断题",
    "question": "使用过的油棉纱、油手套等沾油纤维物品以及可燃包装,应放在安全地点,且定期处理。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 275,
    "type": "判断题",
    "question": "发现火灾时,单位或个人应该先自救,如果自救无效,火越着越大时,再拨打火警电话119。 10912．岗位消防安全\"四知四会\"中的\"四会\"是指：会报警，会使用消防器材，会扑救初期火灾，会逃生自救。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 276,
    "type": "判断题",
    "question": "焊接管道和设备时，必须采取防火安全措施。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 277,
    "type": "判断题",
    "question": "灭火器材设置点附近不能堆放物品,以免影响灭火器的取用。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 278,
    "type": "判断题",
    "question": "二氧化碳灭火器可以扑救钾、钠、镁金属火灾。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 279,
    "type": "判断题",
    "question": "装修房间时,把电气及线路敷设于装饰墙面和吊顶内,没有任何隔热防火措施,与可燃易燃材料直接接触,电气设备长时间工作很容易引发火灾事故。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 280,
    "type": "判断题",
    "question": "泡沫灭火器应放置在高温地方。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 281,
    "type": "判断题",
    "question": "禁止在具有火灾、爆炸危险的场所使用明火；因特殊情况需要使用明火作业的，应当按照规定事先办理审批手续。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 282,
    "type": "判断题",
    "question": "从消防观点来说,液体闪点就是可能引起火灾的最低温度。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 283,
    "type": "判断题",
    "question": "安装在爆炸危险场所的灯具应是防爆型的。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 284,
    "type": "判断题",
    "question": "用水直接喷射燃烧物进行灭火,属于冷却法灭火。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 285,
    "type": "判断题",
    "question": "高层民用建筑内不能使用瓶装液化石油气。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 286,
    "type": "判断题",
    "question": "泡沫灭火器可以扑救贵重物品、仪表火灾．",
    "options": [],
    "answer": "×"
  },
  {
    "id": 287,
    "type": "判断题",
    "question": "公共场所室内装修时，只要配备足够的消防器材，可以使用易燃材料。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 288,
    "type": "判断题",
    "question": "发生火灾后，为尽快恢复生产，减少损失，受灾单位或个人不必经任何部门同意，可以清理或变动火灾现场。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 289,
    "type": "判断题",
    "question": "电器产品、燃气用具的安装或者线路、管路的敷设不符合消防安全技术规定的，责令限期改正；逾期不改正的，责令停止使用。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 290,
    "type": "判断题",
    "question": "精神病人放火，没有人需负责任。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 291,
    "type": "判断题",
    "question": "生产易燃易爆物品的单位，对产品应当附有燃点、闪点，爆炸极限等数据的安全技术说明书，并且注明防火防爆注意事项。对独立包装的易燃易爆危险物品应当贴附危险品标签。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 292,
    "type": "判断题",
    "question": "在特殊情况下，单位和个人可以挪用、拆除、埋压、圈占消火栓，临时占用消防通道。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 293,
    "type": "判断题",
    "question": "易燃易爆工厂、仓库内一律为禁火区。各禁火区应设禁火标志。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 294,
    "type": "判断题",
    "question": "电加热设备必须有专人负责使用和监督，离开时要切断电源。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 295,
    "type": "判断题",
    "question": "三氯化铝、磷化铅可以用水扑救。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 296,
    "type": "判断题",
    "question": "禁止携带易燃易爆危险物品进入公共场所或乘坐交通工具。 较难题",
    "options": [],
    "answer": "√"
  },
  {
    "id": 297,
    "type": "多选题",
    "question": "安全教育的种类包括（）。",
    "options": [
      "A. 转岗教育",
      "B. 三级安全教育",
      "C. 特种作业人员安全教育",
      "D. 经常性安全教育"
    ],
    "answer": "ABCD"
  },
  {
    "id": 298,
    "type": "多选题",
    "question": "企业安全生产\"三基\"是指（）。",
    "options": [
      "A. 基层组织",
      "B. 基本制度",
      "C. 基础培训",
      "D. 基层建设"
    ],
    "answer": "ABC"
  },
  {
    "id": 299,
    "type": "多选题",
    "question": "事故处理\"四不放过\"原则是指（）。",
    "options": [
      "A. 事故原因没有查清不放过",
      "B. 事故责任者和职工没有受到教育不放过",
      "C. 整改措施未落实不放过",
      "D. 事故责任者没有处理不放过"
    ],
    "answer": "ABCD"
  },
  {
    "id": 300,
    "type": "多选题",
    "question": "《安全生产法》明确赋予从业人员的权利有（）。",
    "options": [
      "A. 知情权",
      "B. 赔偿请求权",
      "C. 检举权",
      "D. 安全保障权"
    ],
    "answer": "ABCD"
  },
  {
    "id": 301,
    "type": "多选题",
    "question": "安全生产中从业人员的义务是（）。",
    "options": [
      "A. 遵守本单位的安全生产规章制度和安全操作规程，服从管理，正确佩带和使用劳动防护用品",
      "B. 接受安全生产教育和培训",
      "C. 及时报告事故隐患和不安全因素",
      "D. 缴纳工伤社会保险费用"
    ],
    "answer": "ABC"
  },
  {
    "id": 302,
    "type": "多选题",
    "question": "全面开展安全达标，深入开展以（）内容的安全生产标准化建设。",
    "options": [
      "A. 岗位达标",
      "B. 专业达标",
      "C. 安全达标",
      "D. 企业达标"
    ],
    "answer": "ABD"
  },
  {
    "id": 303,
    "type": "多选题",
    "question": "强制淘汰落后技术产品，其中，符合予以强制性淘汰的落后技术、工艺和装备的有（）。",
    "options": [
      "A. 不符合有关安全标准的",
      "B. 安全性能低下的",
      "C. 职业危害严重的",
      "D. 危及安全生产的"
    ],
    "answer": "ABCD"
  },
  {
    "id": 304,
    "type": "多选题",
    "question": "加大对事故企业负责人的责任追究力度，其中，要依法从重处罚的情形有（）。",
    "options": [
      "A. 对非法违法生产造成人员伤亡的",
      "B. 瞒报事故情节特别恶劣的",
      "C. 一般参加事故抢险的",
      "D. 事故后逃逸情节特别恶劣的"
    ],
    "answer": "ABD"
  },
  {
    "id": 305,
    "type": "多选题",
    "question": "对从事接触职业病危害作业的劳动者，用人单位应当按照国务院卫生行政部门的规定组织（）的职业健康检查，并将检查结果如实告知劳动者。",
    "options": [
      "A. 上岗前",
      "B. 在岗期间",
      "C. 离岗时",
      "D. 休假前"
    ],
    "answer": "ABC"
  },
  {
    "id": 306,
    "type": "多选题",
    "question": "租住房屋的承租人应当遵守下列哪些消防安全管理规定？（）",
    "options": [
      "A. 对承租房屋内的消防设施、器材进行日常管理",
      "B. 随意改变房屋使用功能和结构",
      "C. 发现火灾隐患及时消除或者通知承租人消除",
      "D. 堆放杂物占用疏散通道"
    ],
    "answer": "AC"
  },
  {
    "id": 307,
    "type": "多选题",
    "question": "下列哪几种情况属于违章作业？（）",
    "options": [
      "A. 高处作业穿硬底鞋",
      "B. 任意拆除设备上的照明设施",
      "C. 特种作业持证者独立进行操作",
      "D. 非岗位人员任意在危险要害区域内逗留"
    ],
    "answer": "ABD"
  },
  {
    "id": 308,
    "type": "多选题",
    "question": "以下哪些属于安全用电的做法？（）",
    "options": [
      "A. 临时宿舍内不乱接电线和使用电器",
      "B. 配电箱、开关箱留出足够两人同时操作的空间和通道",
      "C. 配电箱、开关箱存放物品",
      "D. 作业完毕后拉闸断电，锁好开关箱、配电箱"
    ],
    "answer": "ABD"
  },
  {
    "id": 309,
    "type": "多选题",
    "question": "对触电者如何进行紧急抢救？（）",
    "options": [
      "A. 立即切断电源",
      "B. 用干燥木杆或竹竿等不导电材料将触电部位脱离",
      "C. 抬到通风干燥处仰卧，将其上衣和裤带放松，观察其有无脉搏",
      "D. 若触电者呼吸及心跳均停止，应在人工呼吸的同时实施心肺复苏，及时呼叫救护车"
    ],
    "answer": "ABCD"
  },
  {
    "id": 310,
    "type": "多选题",
    "question": "消防安全重点单位除履行机关、团体、企业、事业等单位应当履行消防安全职责外，还应当履行下列哪些消防安全职责？（）",
    "options": [
      "A. 确定消防安全管理人，组织实施本单位的消防安全管理工作",
      "B. 建立消防档案，确定消防安全重点部位，设置防火标志，实行严格管理",
      "C. 实行每日防火巡查，并建立巡查记录",
      "D. 对职工进行岗前消防安全培训，定期组织消防安全培训和消防演练"
    ],
    "answer": "ABCD"
  },
  {
    "id": 311,
    "type": "多选题",
    "question": "矿山建设项目和用于生产、储存危险物品的建设项目，应当分别按照国家有关规定进行（）。",
    "options": [
      "A. 安全条件论证",
      "B. 安全评价",
      "C. 资格论证",
      "D. 审核"
    ],
    "answer": "AB"
  },
  {
    "id": 312,
    "type": "多选题",
    "question": "下列哪几种情况，用人单位不得解除劳动者劳动合同？（）",
    "options": [
      "A. 患职业病或者因工负伤并被确认丧失或者部分丧失劳动能力的",
      "B. 劳动者患病或非因工负伤，医疗期满后不能从事原工作，也不能从事由用人单位另行安排的工作的",
      "C. 女职工在孕期、产期、哺乳期的",
      "D. 严重违反用人单位规章制度的"
    ],
    "answer": "AC"
  },
  {
    "id": 313,
    "type": "多选题",
    "question": "诊断和确认职业病的基本依据是（）。",
    "options": [
      "A. 病人的职业史",
      "B. 职业病危害接触史和现场危害调查与评价",
      "C. 生产工艺和技术",
      "D. 临床表现以及辅助检查结果"
    ],
    "answer": "ABD"
  },
  {
    "id": 314,
    "type": "多选题",
    "question": "以下哪些情况可认定为工伤？（）",
    "options": [
      "A. 工作时间前后在工作场所内，从事与工作有关的预备性或者收尾性工作受到事故伤害的",
      "B. 因工外出期间工作原因受到伤害或者发生事故下落不明的",
      "C. 在上下班途中，受到非本人主要责任的交通事故伤害的",
      "D. 醉酒后在工作岗位导致伤亡的"
    ],
    "answer": "ABC"
  },
  {
    "id": 315,
    "type": "多选题",
    "question": "劳动安全卫生专项集体合同应当包括以下哪些内容？（）",
    "options": [
      "A. 劳动安全卫生责任制和安全操作规程",
      "B. 劳动安全条件和安全技术措施",
      "C. 劳保用品发放标准和职业病危害防护",
      "D. 劳动安全卫生培训和经费"
    ],
    "answer": "ABCD"
  },
  {
    "id": 316,
    "type": "多选题",
    "question": "进一步加强安全生产工作，形成\"（）、社会监督\"的工作格局，努力实现安全生产状况的根本好转，促进经济社会又好又快发展。",
    "options": [
      "A. 党委领导",
      "B. 政府监管",
      "C. 行业管理",
      "D. 企业负责"
    ],
    "answer": "ABCD"
  },
  {
    "id": 317,
    "type": "多选题",
    "question": "全面落实政府安全监管、（）、长效机制建设等五项安全措施，着力推进安全生产工作，提高安全生产整体水平。",
    "options": [
      "A. 行业安全管理",
      "B. 企业主体责任",
      "C. 安全保障能力",
      "D. 安全管理机构"
    ],
    "answer": "ABC"
  },
  {
    "id": 318,
    "type": "多选题",
    "question": "企业制定发展战略和规划的整体布局中，要把安全生产工作纳入（），确保安全投入和各项安全措施落实到位。",
    "options": [
      "A. 同步规划",
      "B. 同步实施",
      "C. 同步验收",
      "D. 同步发展"
    ],
    "answer": "ABD"
  },
  {
    "id": 319,
    "type": "多选题",
    "question": "生产经营单位应当对从业人员进行安全生产教育和培训，告知作业场所和工作岗位存在的（）。未经安全生产教育和培训合格的从业人员，不得上岗作业。",
    "options": [
      "A. 危险因素",
      "B. 防范措施",
      "C. 事故隐患",
      "D. 事故应急措施"
    ],
    "answer": "ABD"
  },
  {
    "id": 320,
    "type": "多选题",
    "question": "国家对（）、烟花爆竹、民用爆破器材生产企业实行安全生产许可制度。",
    "options": [
      "A. 矿山企业",
      "B. 建筑施工企业",
      "C. 机械制造企业",
      "D. 危险化学品"
    ],
    "answer": "ABD"
  },
  {
    "id": 321,
    "type": "多选题",
    "question": "施工现场拆除作业中，要严格按照（）的顺序拆除。",
    "options": [
      "A. 从外到内",
      "B. 从上到下",
      "C. 从左到右",
      "D. 从中间到两侧"
    ],
    "answer": "AB"
  },
  {
    "id": 322,
    "type": "多选题",
    "question": "禁止在下列（）地点燃放烟花爆竹。",
    "options": [
      "A. 商品交易市场",
      "B. 车站、码头、飞机场等交通枢纽以及铁路线路安全保护区内",
      "C. 易燃易爆物品生产、储存单位",
      "D. 医疗机构、幼儿园、中小学校、敬老院"
    ],
    "answer": "ABCD"
  },
  {
    "id": 323,
    "type": "多选题",
    "question": "使用液化石油气时应注意（）事项。",
    "options": [
      "A. 不准倒灌钢瓶，严禁将钢瓶卧放使用",
      "B. 不准在漏气时使用任何明火和电器，严禁倾倒残液",
      "C. 不准将气瓶靠近火源、热源，严禁用火、蒸汽、热水对气瓶加温",
      "D. 不准使用不符合标准的气瓶，严禁私自拆修角阀或减压阀"
    ],
    "answer": "ABCD"
  },
  {
    "id": 324,
    "type": "多选题",
    "question": "操作混凝土搅拌机时，下列哪几种做法正确？（）",
    "options": [
      "A. 操作人员持证上岗",
      "B. 物料提升后，不得在料斗下工作或穿行",
      "C. 清理斗坑时，要将料斗双保险钩挂牢后再清理",
      "D. 运转中不将工具伸入搅拌筒内扒料"
    ],
    "answer": "ABCD"
  },
  {
    "id": 325,
    "type": "多选题",
    "question": "以下属于劳动者职业病防护措施的是（）。",
    "options": [
      "A. 熟知职业病危害，严格遵守操作规程",
      "B. 正确使用个人防护用品",
      "C. 养成良好卫生习惯",
      "D. 接受职业健康检查"
    ],
    "answer": "ABCD"
  },
  {
    "id": 326,
    "type": "多选题",
    "question": "在进行密闭排水沟疏通中，容易发生硫化氢中毒，作业时必须采取什么预防中毒的措施？（）",
    "options": [
      "A. 先通风排气",
      "B. 操作时，带防毒面具，身上缚以救生带",
      "C. 有人在危险区外监护并准备好救护设施",
      "D. 如果有人中毒晕倒，在确保安全防护的情况下救援"
    ],
    "answer": "ABCD"
  },
  {
    "id": 327,
    "type": "单选题",
    "question": "人员密集场所发生火灾，该场所的现场工作人员不履行组织、引导在场人员疏散的义务，情节严重，尚不构成犯罪的，处（）。",
    "options": [
      "A. 十日以上十五日以下拘留",
      "B. 五日以上十日以下拘留",
      "C. 五日以下拘留",
      "D. 十五日以上拘留"
    ],
    "answer": "B"
  },
  {
    "id": 328,
    "type": "单选题",
    "question": "生产、储存、经营易燃易爆危险品的场所与居住场所设置在同一建筑物内，或者未与居住场所保持安全距离的，责令停产停业，并处（）罚款。",
    "options": [
      "A. 五千元以上五万元以下",
      "B. 一万元以上五万元以下",
      "C. 一万元以上十万元以下",
      "D. 三万元以上三十万元以下"
    ],
    "answer": "A"
  },
  {
    "id": 329,
    "type": "单选题",
    "question": "违反《中华人民共和国消防法》规定，使用明火作业或者在具有火灾、爆炸危险的场所吸烟、使用明火的，处警告或者五百元以下罚款；情节严重的，处（）。",
    "options": [
      "A. 五日以下拘留",
      "B. 十日以下拘留",
      "C. 十五日以下拘留",
      "D. 二十日以下拘留"
    ],
    "answer": "A"
  },
  {
    "id": 330,
    "type": "单选题",
    "question": "单位违反《中华人民共和国消防法》规定，损坏、挪用或者擅自拆除、停用消防设施、器材的，责令改正，处（）罚款。",
    "options": [
      "A. 五千元以上五万元以下",
      "B. 一万元以上五万元以下",
      "C. 一万元以上十万元以下",
      "D. 三万元以上三十万元以下"
    ],
    "answer": "A"
  },
  {
    "id": 331,
    "type": "单选题",
    "question": "依法应当进行消防验收的建设工程，未经消防验收或者消防验收不合格，擅自投入使用的，由住房和城乡建设主管部门、消防救援机构按照各自职权责令停止施工、停止使用或者停产停业，并处（）罚款。",
    "options": [
      "A. 三万元以上三十万元以下",
      "B. 一万元以上十万元以下",
      "C. 五万元以上十五万元以下",
      "D. 五万元以上五十万元以下"
    ],
    "answer": "A"
  },
  {
    "id": 332,
    "type": "单选题",
    "question": "公众聚集场所未经消防安全检查或者经检查不符合消防安全要求，擅自投入使用、营业的，由住房和城乡建设主管部门、消防救援机构按照各自职权责令停止施工、停止使用或者停产停业，并处（）罚款。",
    "options": [
      "A. 三万元以上三十万元以下",
      "B. 一万元以上十万元以下",
      "C. 五万元以上十五万元以下",
      "D. 五万元以上五十万元以下"
    ],
    "answer": "A"
  },
  {
    "id": 333,
    "type": "单选题",
    "question": "对火灾隐患经消防救援机构通知后不及时采取措施消除的，处（）罚款。",
    "options": [
      "A. 五千元以上五万元以下",
      "B. 一万元以上五万元以下",
      "C. 一万元以上十万元以下",
      "D. 三万元以上三十万元以下"
    ],
    "answer": "A"
  },
  {
    "id": 334,
    "type": "单选题",
    "question": "下列哪一项不合符使用「稀释性通风」的条件？（）",
    "options": [
      "A. 污染物属于高毒性",
      "B. 污染物的散发量不多",
      "C. 污染物可毋需隔滤而直接排放，不损外界"
    ],
    "answer": "A"
  },
  {
    "id": 335,
    "type": "单选题",
    "question": "若员工须长期站立工作，可引发下列哪一项症状？（）",
    "options": [
      "A. 下肢静脉曲张",
      "B. 皮肤炎",
      "C. 肠胃不适"
    ],
    "answer": "A"
  },
  {
    "id": 336,
    "type": "单选题",
    "question": "若员工经常要输入货物数据及处理大量货品，可带来下列哪一项健康问题？（）",
    "options": [
      "A. 支气管炎",
      "B. 手部的腱膜发炎",
      "C. 青光眼"
    ],
    "answer": "B"
  },
  {
    "id": 337,
    "type": "单选题",
    "question": "中式酒楼工作的厨房工人由于长期接触什么，死于肺癌的比率较一般人高一成半？（）",
    "options": [
      "A. 滚汤",
      "B. 漂白水",
      "C. 油烟"
    ],
    "answer": "C"
  },
  {
    "id": 338,
    "type": "单选题",
    "question": "皮肤癌大致可分为三大类：黑色素瘤、基底细胞癌和甚么疾病？（）",
    "options": [
      "A. 冠状细胞癌",
      "B. 杆状细胞癌",
      "C. 鳞状细胞癌"
    ],
    "answer": "C"
  },
  {
    "id": 339,
    "type": "单选题",
    "question": "一般人的听觉对下列哪一范围的频率接收性最强？（）",
    "options": [
      "A. 400至800赫兹",
      "B. 4000至8000赫兹",
      "C. 40000至80000赫兹"
    ],
    "answer": "B"
  },
  {
    "id": 340,
    "type": "单选题",
    "question": "下列哪一种职业病不是由物理因素所引致的？（）",
    "options": [
      "A. 热内障",
      "B. 尿道癌",
      "C. 气压病"
    ],
    "answer": "B"
  },
  {
    "id": 341,
    "type": "单选题",
    "question": "《中华人民共和国安全生产法》规定，生产经营单位的特种作业人员必须按照国家相关规定经专门的安全作业培训，取得特种作业操作证书，方可上岗作业，下列哪些是属于特种作业人员？（）",
    "options": [
      "A. 电工、焊工、起重机司机。",
      "B. 车工、钳工、模具工。",
      "C. 建造业工人、造船工人。"
    ],
    "answer": "A"
  },
  {
    "id": 342,
    "type": "单选题",
    "question": "根据《建设项目安全设施\"三同时\"监督管理暂行办法》规定，建设项目安全设施必须与主体工程       。（）",
    "options": [
      "A. 同时立项、同时审查、同时验收",
      "B. 同时设计、同时施工、同时投入生产和使用",
      "C. 同时设计、同时施工、同时验收"
    ],
    "answer": "B"
  },
  {
    "id": 343,
    "type": "单选题",
    "question": "《中华人民共和国安全生产法》规定、国家对哪些工艺、设备实行淘汰制度？（）",
    "options": [
      "A. 严重危及安全生产的",
      "B. 技术落后、浪费资源、污染环境严重和危害安全生产的",
      "C. 危害安全生产和危害环境的"
    ],
    "answer": "A"
  },
  {
    "id": 344,
    "type": "单选题",
    "question": "《中华人民共和国安全生产法》第十七条规定了生产经营单位主要负责人的六项安全生产管理职责，其中包括了下列哪一项？（）",
    "options": [
      "A. 定期召开安全生产工作会议",
      "B. 督促、检查本单位的安全生产工作，及时消除生产安全事故隐患。",
      "C. 组织本单位职工的安全生产教育和培训。"
    ],
    "answer": "B"
  },
  {
    "id": 345,
    "type": "单选题",
    "question": "按照《中华人民共和国安全生产法》规定：从业人员发现直接危及人身安全的紧急情况时，有权停止作业或者在采取可能的应急措施后撤离作业场所。下面哪种情况是关于紧急避险正确的描述？（）",
    "options": [
      "A. 矿工在采掘过程中发现透水征兆撤离矿井",
      "B. 客车司机因剎车失灵跳车逃生",
      "C. 消防员救火过程中遇险撤离火场逃生"
    ],
    "answer": "A"
  },
  {
    "id": 346,
    "type": "单选题",
    "question": "煤矿的采煤工，选煤工  ，煤炭运输工 最易发的职业病为   （） 。",
    "options": [
      "A. 矽肺",
      "B. 石棉肺",
      "C. 电焊工尘肺",
      "D. 煤工尘肺"
    ],
    "answer": "D"
  },
  {
    "id": 347,
    "type": "单选题",
    "question": "尘肺是由于吸入生产性粉尘引起的以肺的纤维化为主的 （） 。",
    "options": [
      "A. 职业危害",
      "B. 职业病",
      "C. 职业危害因素",
      "D. 传染病"
    ],
    "answer": "B"
  },
  {
    "id": 348,
    "type": "单选题",
    "question": "防止有害物质在室内扩散，应优先采取的措施是 （） 。",
    "options": [
      "A. 全面通风",
      "B. 局部排风",
      "C. 屋顶通风",
      "D. 个体防护"
    ],
    "answer": "B"
  },
  {
    "id": 349,
    "type": "单选题",
    "question": "陶瓷生产过程中最主要的职业病危害因素是 （）     。",
    "options": [
      "A. 噪声",
      "B. 振动",
      "C. 毒物",
      "D. 粉尘"
    ],
    "answer": "D"
  },
  {
    "id": 350,
    "type": "单选题",
    "question": "玻璃厂在原料粉碎，筛分，运输配料过程中产生大量的矽尘，工人长期吸入高浓度矽尘可引起    （） 。",
    "options": [
      "A. 中毒",
      "B. 矽肺",
      "C. 中暑",
      "D. 职业性哮喘"
    ],
    "answer": "B"
  },
  {
    "id": 351,
    "type": "单选题",
    "question": "靠近声源的场所，采用措施，通常而言不会取得理想的降噪效果。   （）",
    "options": [
      "A. 吸声",
      "B. 隔声",
      "C. 减振",
      "D. 阻尼降噪"
    ],
    "answer": "A"
  },
  {
    "id": 352,
    "type": "单选题",
    "question": "消声器能较为有效地衰减--噪声。   （）",
    "options": [
      "A. 机械动力性",
      "B. 电磁动力性",
      "C. 空气动力性",
      "D. 高频"
    ],
    "answer": "C"
  },
  {
    "id": 353,
    "type": "单选题",
    "question": "下列粉尘中，危害最严重的粉尘是（）。",
    "options": [
      "A. 煤尘",
      "B. 石墨尘",
      "C. 水泥尘",
      "D. 矽尘"
    ],
    "answer": "D"
  },
  {
    "id": 354,
    "type": "单选题",
    "question": "造船厂、锅炉厂中密闭场所作业的电焊工最易发的职业病是（）。",
    "options": [
      "A. 铝尘肺",
      "B. 石棉肺",
      "C. 电焊工尘肺",
      "D. 铸工尘肺"
    ],
    "answer": "C"
  },
  {
    "id": 355,
    "type": "单选题",
    "question": "矽尘导致的职业病称为（）。",
    "options": [
      "A. 矽肺",
      "B. 石棉肺",
      "C. 电焊工尘肺",
      "D. 其他尘肺"
    ],
    "answer": "A"
  },
  {
    "id": 356,
    "type": "单选题",
    "question": "煤矿的采煤工、选煤工、煤炭运输工最易发的职业病为（）。",
    "options": [
      "A. 矽肺",
      "B. 石棉肺",
      "C. 电焊工尘肺",
      "D. 煤工尘肺"
    ],
    "answer": "D"
  },
  {
    "id": 357,
    "type": "判断题",
    "question": "企事业单位在开展业务工作时应该与消防安全实行同计划，同布置，同检查，同评比，同总结。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 358,
    "type": "判断题",
    "question": "电器开关时的打火、高温发红的铁器和电焊产生的火花都是着火源。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 359,
    "type": "判断题",
    "question": "配电箱内所用的保险丝应该越粗越好。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 360,
    "type": "判断题",
    "question": "公共娱乐场所在营业期间动火施工，动火部门和人员应按照单位的用火管理制度办理审批手续，落实现场监护人。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 361,
    "type": "判断题",
    "question": "\"ABC干粉灭火器\"的意思是能灭A类、B类和C类火灾的灭火器。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 362,
    "type": "判断题",
    "question": "使用实行强制检定的计量标准的单位和个人，应当向法定计量检定机构申请周期检定。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 363,
    "type": "判断题",
    "question": "压力容器一般事故是指容器由于受压部件严重损坏(如变形、泄漏)、附件损坏等，被迫停止运行，必须进行修理的事故。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 364,
    "type": "判断题",
    "question": "我国的计量监督管理体制是\"条块并重、共同负责\"。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 365,
    "type": "判断题",
    "question": "强制检定的周期，由使用强制检定计量器具的单位根据实际使用情况确定。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 366,
    "type": "判断题",
    "question": "进入锅炉内部工作时，应首先上好盲板，将停用锅炉与正在运行锅炉的蒸汽、给水、排污管道隔开。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 367,
    "type": "判断题",
    "question": "气瓶的充装和使用人员可以穿化纤服装。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 368,
    "type": "判断题",
    "question": "对气瓶而言，设计压力小于12．25MPA的为低压；大于等于12．25MPA的为高压。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 369,
    "type": "判断题",
    "question": "我国标准分为国家标准、专业标准、地方标准和企业标准四级。（，错）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 370,
    "type": "判断题",
    "question": "强制性标准必须执行，但因特殊情况，可以经标准化行政主管部门批准后，降低技术要求执行。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 371,
    "type": "判断题",
    "question": "压力表是测量容器中介质压力的仪表，可以直接显示出容器内的压力值，使操作人员正确了解容器内压力，防止发生超压事故。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 372,
    "type": "判断题",
    "question": "质量技术监督部门对有嫌疑的产品可以设立报验、报检等制度，防止不合格产品进入本地市场。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 373,
    "type": "判断题",
    "question": "因产品存在缺陷造成受害人财产损失的，侵害人应当恢复原状或者折价赔偿。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 374,
    "type": "判断题",
    "question": "特种设备安全监督管理部门应当制定特种设备应急预案。特种设备使用单位应当制定应急专项预案，并定期进行事故应急演练。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 375,
    "type": "判断题",
    "question": "根据《中华人民共和国工业产品生产许可证管理条例》的规定，工业产品的质量安全通过消费者自我判断、企业自律和市场竞争能够有效保证的，不实行生产许可证制度。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 376,
    "type": "判断题",
    "question": "根据《中华人民共和国工业产品生产许可证管理条例》，企业实地核查不合格的，不再进行产品抽样检验，企业审查工作终止。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 377,
    "type": "判断题",
    "question": "对违法企业实施吊销或者撤销生产许可证前，县级以上地方质量技术监督局，可以暂扣生产许可证，暂扣生产许可证期限为3个月（产品检验机构检测时间除外）。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 378,
    "type": "判断题",
    "question": "县级地方工业产品生产许可证主管部门可以根据当地政府要求，对列入目录产品以外的工业产品设定生产许可的。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 379,
    "type": "判断题",
    "question": "被许可生产的产品列入国家决定淘汰或者禁止生产的产品目录的，许可审批机关应当撤销生产许可。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 380,
    "type": "判断题",
    "question": "特种设备安装、改造、维修的施工单位应当在施工前将拟进行的特种设备安装、改造、维修情况口头或书面告知直辖市或者设区的市的特种设备安全监督管理部门，告知后即可施工。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 381,
    "type": "判断题",
    "question": "对严重外伤的伤员，应该采取\"先救命，后治伤\"的原则。.",
    "options": [],
    "answer": "√"
  },
  {
    "id": 382,
    "type": "判断题",
    "question": "运送断肢时，可将其直接放在冰块中。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 383,
    "type": "判断题",
    "question": "成人胸外按压的部位是胸部正中乳头连线水平（胸骨下1/2处）。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 384,
    "type": "判断题",
    "question": "心跳骤停时一般要经过心室纤颤的过程，所以需要早期心脏电除颤。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 385,
    "type": "判断题",
    "question": "做人工呼吸前，首先要用仰头举颏法打开气道。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 386,
    "type": "判断题",
    "question": "溺水患者需第一时间控水。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 387,
    "type": "判断题",
    "question": "头顶部大出血的伤病员，现场处理的最佳方法是敷料盖住伤口，加压包扎头部。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 388,
    "type": "判断题",
    "question": "四肢骨折的伤员，在固定时一定要将其指（趾）末端露出。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 389,
    "type": "判断题",
    "question": "物料提升机应装设上极限位置限位器，吊笼的越程应不小于3M。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 390,
    "type": "判断题",
    "question": "消防工作主要是进行消防监督、火灾预防和扑救，审核建设工程的消防设施，查处火灾事故等工作。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 391,
    "type": "判断题",
    "question": "压力容器爆炸事故是指容器在使用中或试压时发生破裂，使压力瞬时降至等于外界压力事故。",
    "options": [],
    "answer": "√"
  },
  {
    "id": 392,
    "type": "判断题",
    "question": "气瓶搬运时，应该使用电磁起重机搬运。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 393,
    "type": "判断题",
    "question": "压力表在装用前应做校验，并在玻璃表面上划红线，指出工作时最高压力。",
    "options": [],
    "answer": "×"
  },
  {
    "id": 394,
    "type": "判断题",
    "question": "通风排毒的方法有局部排风和全面通风换气两种。其中局部排风效果更好，最为常用。",
    "options": [],
    "answer": "√"
  }
];
