const questionBank = [
  {
    "id": 1,
    "type": "单选题",
    "question": "1.生产经营单位的( )是本单位安全生产第一责任人，对本单位的安全生产工作全面负责。",
    "options": [
      "A. 法人",
      "B. 主要负责人",
      "C. 总经理",
      "D. 总工程师"
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "type": "单选题",
    "question": "2.生产经营单位的（）对职责范围内的安全生产工作负责。",
    "options": [
      "A. 其他负责人",
      "B. 部门负责人",
      "C. 主要负责人",
      "D. 第一责任人"
    ],
    "answer": "A"
  },
  {
    "id": 3,
    "type": "单选题",
    "question": "3.从业人员超过（）的，应当设置安全生产管理机构或者配备专职安全生产管理人员；从业人员在（）以下的，应当配备专职或者兼职的安全生产管理人员。",
    "options": [
      "A. 三百人",
      "B. 二百人",
      "C. 一百人",
      "D. 五十人"
    ],
    "answer": "C"
  },
  {
    "id": 4,
    "type": "单选题",
    "question": "4.生产经营单位进行（）以及国务院应急管理部门会同国务院有关部门规定的其他危险作业，应当安排专门人员进行现场安全管理，确保操作规程的遵守和安全措施的落实。",
    "options": [
      "A. 爆破、吊装、动土、动火",
      "B. 爆破、吊装、动火、临时用电",
      "C. 爆破、吊装、动火",
      "D. 吊装、动土、动火、高处作业"
    ],
    "answer": "B"
  },
  {
    "id": 5,
    "type": "单选题",
    "question": "5.生产经营单位应当关注（），加强对从业人员的心理疏导、精神慰藉，严格落实岗位安全生产责任，防范从业人员行为异常导致事故发生。",
    "options": [
      "A. 从业人员的身体、心理状况和行为习惯",
      "B. 从业人员的身心健康和工作情况",
      "C. 从业人员的身体状况和家庭状况",
      "D. 从业人员的社会交往情况"
    ],
    "answer": "A"
  },
  {
    "id": 6,
    "type": "单选题",
    "question": "6.从业人员在作业过程中，应当严格落实（），遵守本单位的安全生产规章制度和操作规程，服从管理，正确佩戴和使用劳动防护用品。",
    "options": [
      "A. 岗位安全责任",
      "B. 安全生产责任制",
      "C. 岗位安全操作规程",
      "D. 生产责任制"
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "type": "单选题",
    "question": "7.锅炉和压力容器安全三大附件为压力表、安全阀和( )。",
    "options": [
      "A. 水位计",
      "B. 温度计",
      "C. 烟气氧含量分析仪"
    ],
    "answer": "A"
  },
  {
    "id": 8,
    "type": "单选题",
    "question": "8.对于事故的预防与控制,安全教育对策和( )对策则主要着眼于人的不安全行为问题。",
    "options": [
      "A. 安全规则",
      "B. 安全管理",
      "C. 安全技术"
    ],
    "answer": "B"
  },
  {
    "id": 9,
    "type": "单选题",
    "question": "9.《危险化学品安全管理条例》规定,公安机关负责危险化学品的( )管理。",
    "options": [
      "A. 日常监督",
      "B. 综合监督",
      "C. 公共安全"
    ],
    "answer": "C"
  },
  {
    "id": 10,
    "type": "单选题",
    "question": "10.《使用有毒物品作业场所劳动保护条例》规定,劳动者职业健康检查和医学观察的费用,由( )承担。",
    "options": [
      "A. 中介机构",
      "B. 个人",
      "C. 用人单位"
    ],
    "answer": "C"
  },
  {
    "id": 11,
    "type": "单选题",
    "question": "11.安全检查是指对生产过程及安全管理中可能存在的事故隐患、危险与有害因素、安全缺陷等进行( )。",
    "options": [
      "A. 识别",
      "B. 查证",
      "C. 检验"
    ],
    "answer": "B"
  },
  {
    "id": 12,
    "type": "单选题",
    "question": "12.风险管理的主要内容包括危险源辨识、风险评价、危险预警与监测、事故预防、风险控制及( )。",
    "options": [
      "A. 环境改善",
      "B. 事故调查",
      "C. 应急管理"
    ],
    "answer": "C"
  },
  {
    "id": 13,
    "type": "单选题",
    "question": "13.职业安全健康管理体系的建立与保持,可以全面提高企业的安全管理水平,在安全管理表现为( )。",
    "options": [
      "A. 主动安全管理",
      "B. 被动安全管理",
      "C. 全面安全管理"
    ],
    "answer": "A"
  },
  {
    "id": 14,
    "type": "单选题",
    "question": "14.下列( )是通过有计划、有组织、有目的的形式来实现的。",
    "options": [
      "A. 定期安全生产检查",
      "B. 季节性及节假日前后安全生产检查",
      "C. 专业(项)安全生产检查"
    ],
    "answer": "A"
  },
  {
    "id": 15,
    "type": "单选题",
    "question": "15.应急预案编制依据就是简述应急预案编制所依据的法律法规、规章,以及有关行业管理规定、( )等。",
    "options": [
      "A. 有关行业管理规定、技术规范和标准",
      "B. 地方标准",
      "C. 国家标准"
    ],
    "answer": "A"
  },
  {
    "id": 16,
    "type": "单选题",
    "question": "16.工伤职工拒绝治疗的,( )享受工伤保险待遇。",
    "options": [
      "A. 停止",
      "B. 继续",
      "C. 视具体情况而定"
    ],
    "answer": "A"
  },
  {
    "id": 17,
    "type": "单选题",
    "question": "17.固体可燃物表面温度超过( )时,可燃物接触该表面有可能一触即燃。",
    "options": [
      "A. 可燃物闪点",
      "B. 可燃物燃点",
      "C. 100℃"
    ],
    "answer": "B"
  },
  {
    "id": 18,
    "type": "单选题",
    "question": "18.如果工作场所潮湿,为避免触电,使用手持电动工具的人应( )。",
    "options": [
      "A. 应穿绝缘靴,站在绝缘垫上操作",
      "B. 站在铁板上操作",
      "C. 穿防静电鞋操作"
    ],
    "answer": "A"
  },
  {
    "id": 19,
    "type": "单选题",
    "question": "19.根据《工伤保险条例》的规定,工伤保险费的缴纳,以下正确的是( )。",
    "options": [
      "A. 按照国家、集体和个人三方负担的原则,由国家,用人单位和职工个人三方缴纳",
      "B. 由用人单位缴纳,职工个人不缴纳",
      "C. 国家承担主要部分,用人单位次之,个人再次之"
    ],
    "answer": "B"
  },
  {
    "id": 20,
    "type": "单选题",
    "question": "20.应急救援预案要有权威性,各级应急救援组织应( ),通力协作。",
    "options": [
      "A. 职责明确",
      "B. 职务明确",
      "C. 统一行动"
    ],
    "answer": "A"
  },
  {
    "id": 21,
    "type": "单选题",
    "question": "21.( )依法维护工伤职工的合法权益,对用人单位的工伤保险工作实行监督。",
    "options": [
      "A. 公安机关",
      "B. 工会组织",
      "C. 安全监督管理部门"
    ],
    "answer": "B"
  },
  {
    "id": 22,
    "type": "单选题",
    "question": "22.最常用消除焊接残余应力的方法是将焊件进行焊后( )。",
    "options": [
      "A. 酸处理",
      "B. 热处理",
      "C. 冷处理"
    ],
    "answer": "B"
  },
  {
    "id": 23,
    "type": "单选题",
    "question": "23.发电机起火时,不能用( )灭火。",
    "options": [
      "A. 喷雾水",
      "B. 干粉",
      "C. 二氧化碳"
    ],
    "answer": "B"
  },
  {
    "id": 24,
    "type": "单选题",
    "question": "24.我国的职业病防治工作原则是:“分类管理、( )治理”。",
    "options": [
      "A. 彻底",
      "B. 综合",
      "C. 分期"
    ],
    "answer": "B"
  },
  {
    "id": 25,
    "type": "单选题",
    "question": "25.如果可燃气体在泄漏的同时被点燃,将会在泄漏处发生( )。",
    "options": [
      "A. 爆炸",
      "B. 燃烧",
      "C. 中毒"
    ],
    "answer": "B"
  },
  {
    "id": 26,
    "type": "单选题",
    "question": "26.受日光照射能发生化学反应引起燃烧、爆炸、分解、化合或能产生有毒气体的危险品包装应采取( )措施。",
    "options": [
      "A. 防火",
      "B. 防潮湿",
      "C. 避光"
    ],
    "answer": "C"
  },
  {
    "id": 27,
    "type": "单选题",
    "question": "27.防止重大工业事故发生的第一步,是辨识或确认( )工业设施(危险设施)。",
    "options": [
      "A. 高危险性",
      "B. 低危险性",
      "C. 没有危险性"
    ],
    "answer": "A"
  },
  {
    "id": 28,
    "type": "单选题",
    "question": "28.在应急救援过程中,对沾有毒害物品的人员要在警戒区出口处( ),进入安全区后再做进一步检查,造成伤害的要尽快进行救护。",
    "options": [
      "A. 进行转移",
      "B. 进行登记",
      "C. 实施洗消"
    ],
    "answer": "C"
  },
  {
    "id": 29,
    "type": "单选题",
    "question": "29.《中华人民共和国安全生产法》规定,从业人员有权拒绝( )和强令冒险作业。",
    "options": [
      "A. 错误指挥",
      "B. 应急指挥",
      "C. 违章指挥"
    ],
    "answer": "C"
  },
  {
    "id": 30,
    "type": "单选题",
    "question": "30.安全电压决定于( )。",
    "options": [
      "A. 人体允许电流和人体电阻",
      "B. 工作环境和设备额定电压",
      "C. 性别和工作环境"
    ],
    "answer": "A"
  },
  {
    "id": 31,
    "type": "单选题",
    "question": "31.危险化学品存在的主要危险是( )。",
    "options": [
      "A. 火灾、爆炸、中毒、灼伤及污染环境",
      "B. 火灾、爆炸、中毒、腐蚀及污染环境",
      "C. 火灾、爆炸、感染、腐蚀及污染环境"
    ],
    "answer": "B"
  },
  {
    "id": 32,
    "type": "单选题",
    "question": "32.《安全生产法》规定,生产、经营、储存、使用危险物品的车间、商店、仓库不得与( )在同一座建筑物内,并应当与其保持安全距离。",
    "options": [
      "A. 员工宿舍",
      "B. 调度室",
      "C. 办公室"
    ],
    "answer": "A"
  },
  {
    "id": 33,
    "type": "单选题",
    "question": "33.职工认为是工伤,用人单位不认为是工伤的,正确处理的做法( )。",
    "options": [
      "A. 按照“谁主张,谁举证”的原则,由职工承担举证责任",
      "B. 由用人单位承担举证责任",
      "C. 如果由职工承担举证责任,对职工有利"
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "type": "单选题",
    "question": "34.燃烧是放热发光的( )反应。",
    "options": [
      "A. 物理",
      "B. 还原",
      "C. 氧化还原"
    ],
    "answer": "C"
  },
  {
    "id": 35,
    "type": "单选题",
    "question": "35.物理性爆炸前后,物质的化学成分及性质( )。",
    "options": [
      "A. 有的改变",
      "B. 均无变化",
      "C. 根本变化"
    ],
    "answer": "B"
  },
  {
    "id": 36,
    "type": "单选题",
    "question": "36.企业应急预案的编制要做到( ),使预案的制定过程成为隐患排查治理的过程和全员应急知识培训教育的过程。",
    "options": [
      "A. 专家参与",
      "B. 全员参与",
      "C. 领导参与"
    ],
    "answer": "B"
  },
  {
    "id": 37,
    "type": "单选题",
    "question": "37.( )应当为劳动者创造符合国家职业卫生标准和卫生要求的工作环境和条件,并采取措施保障劳动者获得职业卫生保护。",
    "options": [
      "A. 用人单位",
      "B. 各级工会组织",
      "C. 企业、科研单位、政府机关"
    ],
    "answer": "A"
  },
  {
    "id": 38,
    "type": "单选题",
    "question": "38.《安全生产法》规定,生产经营单位应当在有较大危险因素的生产经营场所和有关设施、设备上,设置明显的( )。",
    "options": [
      "A. 警告",
      "B. 标志",
      "C. 安全警示标志"
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "type": "单选题",
    "question": "39.安全生产责任制是按照安全生产方针和“( )”的原则,将各级负责人员、各职能部门及其工作人员和各岗位生产人员在安全生产方面应做的事情和应负的责任加以明确规定的一种制度。",
    "options": [
      "A. 安全生产、人人有责",
      "B. 管生产的同时必须管安全",
      "C. 三同时"
    ],
    "answer": "B"
  },
  {
    "id": 40,
    "type": "单选题",
    "question": "40.人体直接接触或过分接近正常带电体而发生的触电现象称为( )触电。",
    "options": [
      "A. 直接接触",
      "B. 间接接触",
      "C. 跨步电压"
    ],
    "answer": "A"
  },
  {
    "id": 41,
    "type": "单选题",
    "question": "41.下列物质种类中燃烧速度最快的是( )。",
    "options": [
      "A. 固体",
      "B. 液体",
      "C. 气体"
    ],
    "answer": "C"
  },
  {
    "id": 42,
    "type": "单选题",
    "question": "42.压缩气体和液化气体必须与爆炸物品、氧化剂、易燃物品、自燃物品、腐蚀性物品( )。",
    "options": [
      "A. 分开储存",
      "B. 隔开储存",
      "C. 隔离储存"
    ],
    "answer": "C"
  },
  {
    "id": 43,
    "type": "单选题",
    "question": "43.下列( )是消除静电危害最常见的方法。",
    "options": [
      "A. 屏蔽",
      "B. 接地",
      "C. 增湿"
    ],
    "answer": "B"
  },
  {
    "id": 44,
    "type": "单选题",
    "question": "44.( )安全技术措施有消除危险源、限制能量或危险物质、隔离等。",
    "options": [
      "A. 减少事故损失的",
      "B. 电气",
      "C. 防止事故发生的"
    ],
    "answer": "C"
  },
  {
    "id": 45,
    "type": "单选题",
    "question": "45.产生职业病危害的用人单位应当在醒目位置设置公告栏,公布有关职业病防治的规章制度、操作规程、职业病危害事故应急救援措施和( )结果。",
    "options": [
      "A. 职工健康体检",
      "B. 职工职业病检查",
      "C. 工作场所职业病危害因素检测"
    ],
    "answer": "C"
  },
  {
    "id": 46,
    "type": "单选题",
    "question": "46.《安全生产法》规定,生产经营单位采用新工艺、新技术、新材料或者使用新设备,必须了解、掌握其( )特性,采取有效的安全防护措施,并对从业人员进行专门的安全生产教育和培训。",
    "options": [
      "A. 商品",
      "B. 安全技术",
      "C. 材料"
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "type": "单选题",
    "question": "47.可造成人员死亡、伤害、职业病、财产损失或其他损失的意外事件称为( )。",
    "options": [
      "A. 危险源",
      "B. 不安全",
      "C. 事故"
    ],
    "answer": "C"
  },
  {
    "id": 48,
    "type": "单选题",
    "question": "48.通常的爆炸极限是在常温、常压的标准条件下测定出来的,它随( )的变化而变化。",
    "options": [
      "A. 压力、容积",
      "B. 温度、容积",
      "C. 压力、温度"
    ],
    "answer": "C"
  },
  {
    "id": 49,
    "type": "单选题",
    "question": "49.职工发生工伤时,( )应当采取措施使工伤职工得到及时救治。",
    "options": [
      "A. 用人单位",
      "B. 公安机关",
      "C. 政府"
    ],
    "answer": "A"
  },
  {
    "id": 50,
    "type": "单选题",
    "question": "50.安全设备的设计、制造、安装、使用、检测、维修、改造和报废,应当符合国家标准或者( )。",
    "options": [
      "A. 企业标准",
      "B. 专业标准",
      "C. 行业标准"
    ],
    "answer": "C"
  },
  {
    "id": 51,
    "type": "单选题",
    "question": "51.安全生产管理的目标是减少、控制危害和事故,尽量避免生产过程中由于( )所造成的人身伤害、财产损失及其他损失。",
    "options": [
      "A. 管理不善",
      "B. 事故",
      "C. 危险"
    ],
    "answer": "B"
  },
  {
    "id": 52,
    "type": "单选题",
    "question": "52.生产经营单位的安全生产管理机构是专门负责( )的内设机构,其工作人员是( )安全生产管理人员。",
    "options": [
      "A. 安全生产教育培训,专职",
      "B. 安全生产,专业",
      "C. 安全生产监督管理,专职"
    ],
    "answer": "C"
  },
  {
    "id": 53,
    "type": "单选题",
    "question": "53.把人体与意外释放能量或危险物质隔离开,是一种不得已的隔离措施,是保护人身安全的最后一道防线,这是( )。",
    "options": [
      "A. 个体防护",
      "B. 避难",
      "C. 救援"
    ],
    "answer": "A"
  },
  {
    "id": 54,
    "type": "单选题",
    "question": "54.容器内液体过热、气化而引起的爆炸属于( )。",
    "options": [
      "A. 物理性爆炸",
      "B. 化学性爆炸",
      "C. 粉尘爆炸"
    ],
    "answer": "A"
  },
  {
    "id": 55,
    "type": "单选题",
    "question": "55.根据生产安全事故造成的人员伤亡或者直接经济损失,特别重大事故是指造成( )人以上重伤(包括急性工业中毒)。",
    "options": [
      "A. 100",
      "B. 50",
      "C. 200"
    ],
    "answer": "A"
  },
  {
    "id": 56,
    "type": "单选题",
    "question": "56.安全色绿色的含义为( )。",
    "options": [
      "A. 安全的指示性信息",
      "B. 注意、警告的信息",
      "C. 必须遵守规定的指令性信息"
    ],
    "answer": "A"
  },
  {
    "id": 57,
    "type": "单选题",
    "question": "57.化学品安全技术说明书主要用途是( )。",
    "options": [
      "A. 传递安全信息",
      "B. 指示产品用途",
      "C. 商品品名标注"
    ],
    "answer": "A"
  },
  {
    "id": 58,
    "type": "单选题",
    "question": "58.防震减灾工作,实行( )、防御与救助相结合的方针。",
    "options": [
      "A. 预防为主",
      "B. 安全第一",
      "C. 防消结合"
    ],
    "answer": "A"
  },
  {
    "id": 59,
    "type": "单选题",
    "question": "59.在生产经营单位的安全生产工作中,最基本的安全管理制度是( )。",
    "options": [
      "A. 安全生产目标管理制",
      "B. 安全生产责任制",
      "C. 安全生产奖励制度"
    ],
    "answer": "B"
  },
  {
    "id": 60,
    "type": "单选题",
    "question": "60.爆炸品禁止使用的灭火剂( )。",
    "options": [
      "A. 水",
      "B. 沙土盖压",
      "C. 泡沫"
    ],
    "answer": "B"
  },
  {
    "id": 61,
    "type": "单选题",
    "question": "61.气体测爆仪测定的是可燃气体的( )。",
    "options": [
      "A. 爆炸下限",
      "B. 浓度",
      "C. 爆炸极限范围"
    ],
    "answer": "B"
  },
  {
    "id": 62,
    "type": "单选题",
    "question": "62.进入危险化学品储存区域的机动车辆应安装( )。",
    "options": [
      "A. 防火罩",
      "B. 防静电装置",
      "C. 防雷装置"
    ],
    "answer": "A"
  },
  {
    "id": 63,
    "type": "单选题",
    "question": "63.压力容器内的压力由于容器内部或外部受热而显著增加,且容器与其它设备的连接管道又装有截止阀,应单独装设( )。",
    "options": [
      "A. 压力表",
      "B. 安全卸压装置",
      "C. 温度计"
    ],
    "answer": "B"
  },
  {
    "id": 64,
    "type": "单选题",
    "question": "64.当压力容器发生超压超温时,下列应急措施中，正确的是( )",
    "options": [
      "A. 停止进料，对有毒易燃易爆介质，应打开放空管，将介质通过接管排至安全地点",
      "B. 停止进料，关闭放空阀门",
      "C. 逐步减少进料，关闭放空阀门",
      "D. 逐步减少进料，对有毒易燃易爆介质，应打开放空管，将介质通过接管排至安全地点"
    ],
    "answer": "A"
  },
  {
    "id": 65,
    "type": "单选题",
    "question": "65.建筑物安全出口包括疏散楼梯和直通室外的疏散门。下列有关安全出口要求的说法中，错误的是( )。",
    "options": [
      "A. 安全出口的门应向疏散方向开启",
      "B. 疏散的们应采用悬吊门或侧拉门",
      "C. 建筑物内安全出口分散在不同方向布置，相互间距不小于5m",
      "D. 安全出口的门不应该设门槛"
    ],
    "answer": "B"
  },
  {
    "id": 66,
    "type": "单选题",
    "question": "66.对运行中的压力容器，应由专职识操作人员进行经常性检查。检查内容主要包括工艺条件、设备状况和( )等。",
    "options": [
      "A. 安全装置",
      "B. 周围环境",
      "C. 工作介质",
      "D. 容器附件"
    ],
    "answer": "A"
  },
  {
    "id": 67,
    "type": "单选题",
    "question": "67.特殊动火作业和一级动火作业的《动火安全作业证》有效期不超过( )小时。",
    "options": [
      "A. 7小时",
      "B. 8小时",
      "C. 9小时",
      "D. 10小时"
    ],
    "answer": "B"
  },
  {
    "id": 68,
    "type": "单选题",
    "question": "68.动火期间距动火点( )米内不得排放各类可燃气体，距动火点( )米内不得排放各类可燃液体。",
    "options": [
      "A. 20米、10米",
      "B. 20米、15米",
      "C. 30米、15米",
      "D. 30米、20米"
    ],
    "answer": "C"
  },
  {
    "id": 69,
    "type": "单选题",
    "question": "69.用灭火器灭火时,灭火器的喷射口应该对准火焰的( )。",
    "options": [
      "A. 上部",
      "B. 中部",
      "C. 根部",
      "D. 外部"
    ],
    "answer": "C"
  },
  {
    "id": 70,
    "type": "单选题",
    "question": "70.对产生尘、毒危害较大的工艺、作业和施工过程，应采取有效的密闭、( )、吸收、净化等综合措施和监测装置，防止尘、毒的泄漏、扩散和溢出。",
    "options": [
      "A. 高压",
      "B. 中压",
      "C. 零压",
      "D. 负压"
    ],
    "answer": "D"
  },
  {
    "id": 71,
    "type": "单选题",
    "question": "71.安全色的用途很广，下列情况( ) 是安全色的应用。",
    "options": [
      "A. 管道等涂以不同颜色",
      "B. 电线的颜色",
      "C. 氮气瓶上涂的黄色",
      "D. 紧急停止按钮的颜色"
    ],
    "answer": "D"
  },
  {
    "id": 72,
    "type": "单选题",
    "question": "72.在安全生产工作中，通常所说的\"三违\"现象是指( )。",
    "options": [
      "A. 违反作业规程、违反操作规程、违反安全规程",
      "B. 违章指挥、违章作业、违反劳动纪律",
      "C. 违规进行安全培训、违规发放劳动防护用品、违规消减安全技措经费",
      "D. 违反规定建设、违反规定生产、违反规定销售"
    ],
    "answer": "B"
  },
  {
    "id": 73,
    "type": "单选题",
    "question": "73.防止火灾、爆炸事故发生的基本原则主要有：防止燃烧、爆炸系统的形成，消除点火源，限制火灾、爆炸蔓延扩散。下列预防火灾爆炸事故的措施中，属于防止燃烧、爆炸系统形成的措施是（）。",
    "options": [
      "A. 控制明火和高温表面",
      "B. 防爆泄压装置",
      "C. 安装阻火装置",
      "D. 惰性气体保护"
    ],
    "answer": "D"
  },
  {
    "id": 74,
    "type": "单选题",
    "question": "74.工艺设备的接地是为了( )的作用，防止火灾，防止爆炸事故的发生。",
    "options": [
      "A. 防止静电",
      "B. 避免雷击",
      "C. 防止静电和避免雷击",
      "D. 防止着火"
    ],
    "answer": "C"
  },
  {
    "id": 75,
    "type": "单选题",
    "question": "75.生产经营单位应当( )从业人员严格执行本单位的安全生产规章制度和安全操作规程。",
    "options": [
      "A. 教育和督促",
      "B. 教育和告知",
      "C. 教育和监督",
      "D. 培训和督促"
    ],
    "answer": "A"
  },
  {
    "id": 76,
    "type": "单选题",
    "question": "76.安全生产的\"五要素\"是指安全文化、安全法制、( )、安全科技和安全投入。",
    "options": [
      "A. 安全环境",
      "B. 安全管理",
      "C. 安全责任",
      "D. 安全制度"
    ],
    "answer": "C"
  },
  {
    "id": 77,
    "type": "单选题",
    "question": "77.火灾中对人员威胁最大的是( )，因此，首先应该做好防护再逃生。",
    "options": [
      "A. 火",
      "B. 烟气",
      "C. 可燃物",
      "D. 温度"
    ],
    "answer": "B"
  },
  {
    "id": 78,
    "type": "单选题",
    "question": "78.以下几种逃生方法中，( )是不正确的。",
    "options": [
      "A. 用湿毛巾捂着嘴巴和鼻子",
      "B. 弯着身子快速跑到安全地点",
      "C. 躲在床底下，等待消防人员救援",
      "D. 向木质家具及门窗泼水防止火势蔓延"
    ],
    "answer": "C"
  },
  {
    "id": 79,
    "type": "单选题",
    "question": "79.灭火器的压力表指针指在（）位置时，压力为正常。",
    "options": [
      "A. 红区",
      "B. 黄区",
      "C. 绿区",
      "D. 蓝区"
    ],
    "answer": "C"
  },
  {
    "id": 80,
    "type": "单选题",
    "question": "80.不准在( )的设备上进行焊接。",
    "options": [
      "A. 带有压力",
      "B. 带电",
      "C. 高空",
      "D. 带有压力或带电"
    ],
    "answer": "D"
  },
  {
    "id": 81,
    "type": "单选题",
    "question": "81.遇到什么天气不能从事高处作业( )",
    "options": [
      "A. 6级以上的风天和雷暴雨天",
      "B. 冬天",
      "C. 35度以上的热天"
    ],
    "answer": "A"
  },
  {
    "id": 82,
    "type": "单选题",
    "question": "82.在进行高空作业时，安全带应（ ）",
    "options": [
      "A. 低挂高用",
      "B. 高挂低用",
      "C. 平挂平用"
    ],
    "answer": "B"
  },
  {
    "id": 83,
    "type": "单选题",
    "question": "83.当被烧伤时,正确的急救方法应该是( )。",
    "options": [
      "A. 以最快的速度用冷水冲洗烧伤部位",
      "B. 立即用嘴吹灼伤部位",
      "C. 包扎后去医院诊治",
      "D. 涂擦消炎药"
    ],
    "answer": "A"
  },
  {
    "id": 84,
    "type": "单选题",
    "question": "84.创伤现场急救技术是（ ）",
    "options": [
      "A. 止血、包扎、固定、搬运",
      "B. 止血、包扎、固定、等待医护人员",
      "C. 止血、包扎、等待医护人员",
      "D. 止血、固定、等待医护人员"
    ],
    "answer": "A"
  },
  {
    "id": 85,
    "type": "单选题",
    "question": "85.发现有人触电后，应立即切断电源，同时用木棒、皮带、（ ）等绝缘物品挑开触电者身上带电物品。",
    "options": [
      "A. 铁棒",
      "B. 铜棒",
      "C. 玻璃",
      "D. 橡胶制品"
    ],
    "answer": "D"
  },
  {
    "id": 86,
    "type": "单选题",
    "question": "86.在高温场所，作业人员出现体温在39℃以上，突然昏倒，皮肤干热、无汗等症状,应该判定其为( )。",
    "options": [
      "A. 感冒",
      "B. 重症中暑",
      "C. 中毒",
      "D. 发烧"
    ],
    "answer": "B"
  },
  {
    "id": 87,
    "type": "单选题",
    "question": "87.下列哪些不属于特种设备（）",
    "options": [
      "A. 起重机械",
      "B. 电梯",
      "C. 厂内机动车辆",
      "D. 刨床"
    ],
    "answer": "D"
  },
  {
    "id": 88,
    "type": "单选题",
    "question": "88.《安全生产法》规定，生产经营单位使用被派遣劳动者的，应将被派遣劳动者纳入本单位从业人员（）。",
    "options": [
      "A. 统一管理",
      "B. 分别管理",
      "C. 由派遣单位管理"
    ],
    "answer": "A"
  },
  {
    "id": 89,
    "type": "单选题",
    "question": "89.气焊施工现场的乙炔瓶与火源的距离不得少于（ ）。",
    "options": [
      "A. 5m",
      "B. 10m",
      "C. 15m",
      "D. 20m"
    ],
    "answer": "B"
  },
  {
    "id": 90,
    "type": "单选题",
    "question": "90.在需要设置安全防护装置的危险点，使用安全信息（ ）安全防护装置。",
    "options": [
      "A. 可以代替设置",
      "B. 没必要设置",
      "C. 不能代替设置",
      "D. 可以设置也可以不设置"
    ],
    "answer": "C"
  },
  {
    "id": 91,
    "type": "单选题",
    "question": "91.在有爆炸性粉尘的作业场所进行检维修作业，（ ）。",
    "options": [
      "A. 应当完全停止生产系统，禁止边生产，边维修。",
      "B. 可以只停止检修部件的运行，以便不影响生产效率。",
      "C. 只要生产运行不影响检修，可以边生产，边维修。"
    ],
    "answer": "A"
  },
  {
    "id": 92,
    "type": "单选题",
    "question": "92.因事故导致严重的外部出血时，应（ ）。",
    "options": [
      "A. 清洗伤口后加以包裹",
      "B. 用布料直接包裹，制止出血",
      "C. 用药棉将流出的血液吸去"
    ],
    "answer": "B"
  },
  {
    "id": 93,
    "type": "单选题",
    "question": "93.2024年安全生产月的主题是（）",
    "options": [
      "A. 人人讲安全，个个会应急",
      "B. 安全第一，以人为本",
      "C. 人人讲安全，个个会应急——畅通生命通道",
      "D. “落实安全责任，推动安全发展”"
    ],
    "answer": "C"
  },
  {
    "id": 94,
    "type": "单选题",
    "question": "94.事故隐患泛指生产系统中（ ）的人的不安全行为、物的不安全状态和管理上的缺陷。",
    "options": [
      "A. 经过评估",
      "B. 存在",
      "C. 可导致事故发生",
      "D. 不容忽视"
    ],
    "answer": "C"
  },
  {
    "id": 95,
    "type": "单选题",
    "question": "95.以下不属于安全教育培训方法的是（ ）。",
    "options": [
      "A. 实际操作演练法",
      "B. 讲授法",
      "C. 自学提高法",
      "D. 读书指导法"
    ],
    "answer": "C"
  },
  {
    "id": 96,
    "type": "单选题",
    "question": "96.以下属于物体打击伤害的选项是（ ）。",
    "options": [
      "A. 建筑物坍塌，员工被水泥板砸伤",
      "B. 起吊的重物脱落，将员工击伤",
      "C. 员工不慎坠落，撞击到脚手架导致死亡",
      "D. 脚手架上坠落的钢筋打击员工头部，导致其死亡"
    ],
    "answer": "D"
  },
  {
    "id": 97,
    "type": "单选题",
    "question": "97.重大事故的应急管理一般分为（ ）、准备、响应和恢复四个阶段。",
    "options": [
      "A. 计划",
      "B. 演练",
      "C. 预防",
      "D. 布置"
    ],
    "answer": "C"
  },
  {
    "id": 98,
    "type": "单选题",
    "question": "98.安全生产管理是针对生产过程中的安全问题，进行有关（ ）等活动。",
    "options": [
      "A. 计划、组织、控制和反馈",
      "B. 决策、计划、组织和控制",
      "C. 决策、计划、实施和改进",
      "D. 计划、实施、评价和改进"
    ],
    "answer": "B"
  },
  {
    "id": 99,
    "type": "单选题",
    "question": "99.生产性粉尘中主要常见的类型是（ ）。",
    "options": [
      "A. 矿物性粉尘",
      "B. 混合型粉尘",
      "C. 化学性粉尘",
      "D. 动物性粉尘"
    ],
    "answer": "B"
  },
  {
    "id": 100,
    "type": "单选题",
    "question": "100.事故风险可能影响周边其他单位、人员的，生产经营单位应当将（ ）告知周边的其他单位和人员。",
    "options": [
      "A. 事故影响范围和应急防范措施",
      "B. 有关事故风险的性质、影响范围和应急防范措施",
      "C. 事故应急防范措施",
      "D. 事故风险和应急防范措施"
    ],
    "answer": "B"
  },
  {
    "id": 101,
    "type": "单选题",
    "question": "101.安全生产面临的风险发生重大变化时，生产安全事故应急救援预案制定单位应当（）修订相关预案。",
    "options": [
      "A. 立即",
      "B. 及时",
      "C. 适时",
      "D. 随时"
    ],
    "answer": "B"
  },
  {
    "id": 102,
    "type": "单选题",
    "question": "102.乙醇着火燃烧，不能用哪一种灭火器来灭火？",
    "options": [
      "A. 二氧化碳灭火器",
      "B. 二氧化碳泡沫灭火器",
      "C. 干粉灭火器"
    ],
    "answer": "B"
  },
  {
    "id": 103,
    "type": "单选题",
    "question": "103.疏散标志牌设在墙面上时，标志牌的上边缘距地面应不应大于多少米？",
    "options": [
      "A. 0.8",
      "B. 1.0",
      "C. 1.2"
    ],
    "answer": "B"
  },
  {
    "id": 104,
    "type": "单选题",
    "question": "104.使用二氧化碳灭火器灭火时，人应站在哪个位置？",
    "options": [
      "A. 下风方向",
      "B. 上风方向",
      "C. 任意方向"
    ],
    "answer": "B"
  },
  {
    "id": 105,
    "type": "单选题",
    "question": "105.哪种灭火器适用于扑灭可燃固体、液体、气体火灾和带电火灾？",
    "options": [
      "A. 二氧化碳灭火器",
      "B. ABC干粉灭火器",
      "C. BC干粉灭火器"
    ],
    "answer": "B"
  },
  {
    "id": 106,
    "type": "单选题",
    "question": "106.灭火时降低着火物的温度到其燃点以下而使燃烧停止的灭火方法叫什么？",
    "options": [
      "A. 隔离灭火",
      "B. 窒息灭火",
      "C. 冷却灭火"
    ],
    "answer": "C"
  },
  {
    "id": 107,
    "type": "单选题",
    "question": "107.二氧化碳灭火剂主要是靠什么作用来灭火的？",
    "options": [
      "A. 窒息作用",
      "B. 冷却作用",
      "C. 隔离作用"
    ],
    "answer": "A"
  },
  {
    "id": 108,
    "type": "单选题",
    "question": "108.水能够灭火主要靠什么作用？",
    "options": [
      "A. 水受热蒸发产生水蒸气稀释空气，使氧的含量减少",
      "B. 水大量吸收燃烧产生的热量，使着火物的温度降到燃点以下",
      "C. 水附着在着火物表面，使可燃物不与空气接触"
    ],
    "answer": "B"
  },
  {
    "id": 109,
    "type": "单选题",
    "question": "109.下列哪种灭火器配置是正确的？",
    "options": [
      "A. 在书库里配置BC干粉灭火器",
      "B. 在配电房配置泡沫灭火器",
      "C. 在电子计算机房配置二氧化碳灭火器"
    ],
    "answer": "C"
  },
  {
    "id": 110,
    "type": "单选题",
    "question": "110.发生可燃气体火灾时，若将火焰扑灭但没有切断可燃气体的供给会有什么危险？",
    "options": [
      "A. 可燃气体与空气混合形成的爆炸性混合物爆炸",
      "B. 可燃气体恢复燃烧",
      "C. 可燃气体泄漏污染环境"
    ],
    "answer": "A"
  },
  {
    "id": 111,
    "type": "单选题",
    "question": "111.在狭窄及空气不流通的地方，使用二氧化碳灭火筒，可能构成下列哪一种危险？",
    "options": [
      "A. 中毒",
      "B. 缺氧",
      "C. 爆炸"
    ],
    "answer": "B"
  },
  {
    "id": 112,
    "type": "单选题",
    "question": "112.工厂内使用易燃物料时，应怎样处理？",
    "options": [
      "A. 放在隐蔽的地方",
      "B. 严禁吸烟和控制其它火种",
      "C. 关闭所有窗门"
    ],
    "answer": "B"
  },
  {
    "id": 113,
    "type": "单选题",
    "question": "113.为何在易燃液体储存或使用区域要有良好的空气流通？",
    "options": [
      "A. 防止易燃气体积聚而发生爆炸或火警",
      "B. 冷却易燃液体，减低其蒸发速度",
      "C. 保持易燃液体之质量"
    ],
    "answer": "A"
  },
  {
    "id": 114,
    "type": "单选题",
    "question": "114.若工厂内发生火警，应依照下列哪一种方法安全逃离现场？",
    "options": [
      "A. 尽快乘搭电梯离开",
      "B. 循走火通道离开",
      "C. 应保持镇定，守秩序地乘搭电梯离开"
    ],
    "answer": "B"
  },
  {
    "id": 115,
    "type": "单选题",
    "question": "115.火警发生时，令人致命的主要原因是？",
    "options": [
      "A. 被人践踏",
      "B. 窒息",
      "C. 烧伤"
    ],
    "answer": "B"
  },
  {
    "id": 116,
    "type": "单选题",
    "question": "116.火警发生时，下列哪一项是正确的紧急应变措施？",
    "options": [
      "A. 大叫救命，收拾重要对象后才逃生",
      "B. 发出警报、在安全情况下试图扑救及尽快疏散逃生",
      "C. 应拿灭火筒奋不顾身去扑灭猛烈的火"
    ],
    "answer": "B"
  },
  {
    "id": 117,
    "type": "单选题",
    "question": "117.下列哪一项是正确的防火措施？",
    "options": [
      "A. 储存易燃品的地方须严禁吸烟",
      "B. 喷油房内严禁携带易燃液体",
      "C. 限制在隔烟间内才可生火煮食"
    ],
    "answer": "A"
  },
  {
    "id": 118,
    "type": "单选题",
    "question": "118.如果不幸被困于火场，下列哪一项是正确的处理方法？",
    "options": [
      "A. 立即躺下，用纤维织物包住身体在地上滚动",
      "B. 将门关上，用毛毡将门底的空隙塞住，立即致电报警及走向近街的窗前呼救",
      "C. 将门和窗打开，立即致电报警"
    ],
    "answer": "B"
  },
  {
    "id": 119,
    "type": "单选题",
    "question": "119.机械设备的哪些部位不应涂成红色？",
    "options": [
      "A. 制动装置的操纵把手",
      "B. 皮带轮的轮辐",
      "C. 防护拦杆"
    ],
    "answer": "C"
  },
  {
    "id": 120,
    "type": "单选题",
    "question": "120.按GB5083-1999规定，以操作人员的操作位置所在平面为基准，高度在多少米之内的传动带、转轴、联轴节、齿轮、飞轮等外露危险零部件及危险部位，都必须设置安全防护装置？",
    "options": [
      "A. 2米",
      "B. 2.5米",
      "C. 3米"
    ],
    "answer": "A"
  },
  {
    "id": 121,
    "type": "单选题",
    "question": "121.安全阀属于哪一类的安全装置？",
    "options": [
      "A. 联锁",
      "B. 超限保险",
      "C. 监测控制"
    ],
    "answer": "B"
  },
  {
    "id": 122,
    "type": "单选题",
    "question": "122.机械设备的安全装置有什么作用？",
    "options": [
      "A. 在设备失灵、故障或操作人员操作失误时保护人员、设备的安全",
      "B. 节约能源",
      "C. 提高生产效率"
    ],
    "answer": "A"
  },
  {
    "id": 123,
    "type": "单选题",
    "question": "123.下列哪种行为是违章行为？",
    "options": [
      "A. 用铁勾清理切屑",
      "B. 用夹子将工件放进冲压模具内",
      "C. 车床上工件转动时用卡尺测量工件尺寸"
    ],
    "answer": "C"
  },
  {
    "id": 124,
    "type": "单选题",
    "question": "124.以下三种金属切屑加工机床操作中哪些是符合安全要求的？",
    "options": [
      "A. 停机前先将刀具与工件脱开",
      "B. 伸手跨越转动的工件上方拿取量具",
      "C. 直接用手将缠绕在工件上的切屑拿走"
    ],
    "answer": "A"
  },
  {
    "id": 125,
    "type": "单选题",
    "question": "125.桥式起重机吊着重物行走时，应遵守以下哪些规定？（1）禁止重物从人和设备的上方通过；（2）重物通过路线上没有障碍物时，重物底部离地面2米以上；（3）起重机上禁止有人停留。",
    "options": [
      "A. （1）和（2）",
      "B. （1）和（3）",
      "C. （1）、（2）、（3）"
    ],
    "answer": "C"
  },
  {
    "id": 126,
    "type": "单选题",
    "question": "126.露天作业的门式起重机在风力多少级时应停止作业？",
    "options": [
      "A. 5级以上",
      "B. 6级以上",
      "C. 7级以上"
    ],
    "answer": "B"
  },
  {
    "id": 127,
    "type": "单选题",
    "question": "127.下列哪一种能源推动的叉式起重车较适合于室内使用？",
    "options": [
      "A. 油渣",
      "B. 石油气",
      "C. 电池"
    ],
    "answer": "C"
  },
  {
    "id": 128,
    "type": "单选题",
    "question": "128.下列哪一种危险的发生是砂轮机（磨轮）超速转动可引致？",
    "options": [
      "A. 砂轮机（磨轮）爆裂",
      "B. 砂轮机（磨轮）之防护罩损坏",
      "C. 摩打损坏"
    ],
    "answer": "A"
  },
  {
    "id": 129,
    "type": "单选题",
    "question": "129.金属打磨过程中，最可能对工友产生哪一类危险？",
    "options": [
      "A. 金属毒害",
      "B. 触电",
      "C. 眼睛受伤"
    ],
    "answer": "C"
  },
  {
    "id": 130,
    "type": "单选题",
    "question": "130.为甚么在操作有转动部份的机器时，工友不宜戴棉纱手套？",
    "options": [
      "A. 棉纱手套会被损坏",
      "B. 棉纱手套容易缠上机器之转动部分",
      "C. 棉纱手套容易造成皮肤敏感"
    ],
    "answer": "B"
  },
  {
    "id": 131,
    "type": "单选题",
    "question": "131.操作装了货的叉式起重车落斜坡时应怎样做？",
    "options": [
      "A. 向前行",
      "B. 之字行",
      "C. 倒后行"
    ],
    "answer": "C"
  },
  {
    "id": 132,
    "type": "单选题",
    "question": "132.安全防护装置，如发现损坏要？",
    "options": [
      "A. 是工程部门负责所以不须理会",
      "B. 尽快将它拆除才可使用机械",
      "C. 停止使用机械并立即通知有关部门修理"
    ],
    "answer": "C"
  },
  {
    "id": 133,
    "type": "单选题",
    "question": "133.单人对心跳呼吸均停止的触电者采用心肺复苏法抢救时，挤压和吹气的比例应是多少？",
    "options": [
      "A. 每挤压5次吹气1次",
      "B. 每挤压15次吹气2次",
      "C. 每挤压10次吹气2次"
    ],
    "answer": "B"
  },
  {
    "id": 134,
    "type": "单选题",
    "question": "134.下列哪种措施属电击防护措施中的直接接触防护？",
    "options": [
      "A. 保护接地",
      "B. 漏电保护",
      "C. 绝缘"
    ],
    "answer": "C"
  },
  {
    "id": 135,
    "type": "单选题",
    "question": "135.接地是消除静电危害最简单的方法，主要用于消防那一类静电？",
    "options": [
      "A. 导电体上的静电",
      "B. 绝缘体上的静电",
      "C. 易燃液体上的静电"
    ],
    "answer": "A"
  },
  {
    "id": 136,
    "type": "单选题",
    "question": "136.以下哪种电气线路故障不会引发火灾？",
    "options": [
      "A. 绝缘损坏造成短路",
      "B. 接触不良",
      "C. 断电"
    ],
    "answer": "C"
  },
  {
    "id": 137,
    "type": "单选题",
    "question": "137.发生人身触电事故，在进行救护时，首先应采取什么措施？",
    "options": [
      "A. 立即检查触电者是否还有心跳呼吸，如没有立即进行心肺复苏",
      "B. 立即断开电源使触电者与带电部份脱离",
      "C. 立即拨打120呼叫救护车"
    ],
    "answer": "B"
  },
  {
    "id": 138,
    "type": "单选题",
    "question": "138.按GBZ1-2002规定，日接触噪声4小时，工作地点噪声声级的卫生限值是多少？",
    "options": [
      "A. 85分贝",
      "B. 88分贝",
      "C. 91分贝"
    ],
    "answer": "B"
  },
  {
    "id": 139,
    "type": "单选题",
    "question": "139.在炎热季节对高温作业工种的工人应供应含盐量为0.1%~0.2%的清凉饮料，饮料水温不宜高于多少度？",
    "options": [
      "A. 25℃",
      "B. 20℃",
      "C. 15℃"
    ],
    "answer": "C"
  },
  {
    "id": 140,
    "type": "单选题",
    "question": "140.防尘的技术措施除密闭尘源和通风除尘外还有哪些技术措施？",
    "options": [
      "A. 湿法作业",
      "B. 落实防尘责任制",
      "C. 定期对粉尘作业人员进行健康检查"
    ],
    "answer": "A"
  },
  {
    "id": 141,
    "type": "单选题",
    "question": "141.下列哪种作业环境发生中暑的机会大？",
    "options": [
      "A. 高温高湿",
      "B. 高温强热辐射",
      "C. 暑天户外作业"
    ],
    "answer": "A"
  },
  {
    "id": 142,
    "type": "单选题",
    "question": "142.治理粉尘危害时应优先采用哪种方法？",
    "options": [
      "A. 通风除尘",
      "B. 密闭尘源",
      "C. 佩戴防尘口罩"
    ],
    "answer": "B"
  },
  {
    "id": 143,
    "type": "单选题",
    "question": "143.治理噪声危害时应优先采用哪种方法？",
    "options": [
      "A. 降低声源的噪声强度",
      "B. 在声音传播的途径上减弱噪声强度",
      "C. 佩戴防噪声耳塞"
    ],
    "answer": "A"
  },
  {
    "id": 144,
    "type": "单选题",
    "question": "144.对从事接触职业病危害的作业的劳动者定期进行健康检查的目的是什么？",
    "options": [
      "A. 及早发现与其所从事的职业相关的健康损害的劳动者，将其调离原工作岗位，并及时进行治疗",
      "B. 了解劳动者的身体健康状况",
      "C. 为劳动者提供福利待遇，体现企业对员工的关怀"
    ],
    "answer": "A"
  },
  {
    "id": 145,
    "type": "单选题",
    "question": "145.对从事接触职业病危害的作业的劳动者进行上岗前的健康检查的目的是什么？",
    "options": [
      "A. 发现有职业禁忌的劳动者，不让其从事其所禁忌的作业",
      "B. 了解劳动者原有的健康状况",
      "C. 发现患有慢性病的人员"
    ],
    "answer": "A"
  },
  {
    "id": 146,
    "type": "单选题",
    "question": "146.以下控制职业危害的措施有多少种可以用于高温危害控制？（1）以自动化和机械化生产替代人工操作；（2）向工人的作业点送干燥的冷风；（3）采用合理的厂房建筑设计和工艺布置，使车间内有较好的自然通风。",
    "options": [
      "A. 三种",
      "B. 二种",
      "C. 一种"
    ],
    "answer": "A"
  },
  {
    "id": 147,
    "type": "单选题",
    "question": "147.对于（）事故隐患，由生产经营单位（车间、分厂、区队等）负责人或者有关人员立即组织整改。",
    "options": [
      "A. 一般",
      "B. 较大",
      "C. 重大"
    ],
    "answer": "A"
  },
  {
    "id": 148,
    "type": "单选题",
    "question": "148.生产经营单位应当（ ）对本单位事故隐患排查治理情况进行统计分析。",
    "options": [
      "A. 每月、每季",
      "B. 每季、每年",
      "C. 每月、每年"
    ],
    "answer": "B"
  },
  {
    "id": 149,
    "type": "单选题",
    "question": "149.电工证（分高低压）、制冷证、焊工证、登高作业、有限空间作业证、司炉证、压力容器操作证、厂内机动车证等人员需要（ )后上岗。",
    "options": [
      "A. 经过培训",
      "B. 取得证书",
      "C. 签订责任制"
    ],
    "answer": "B"
  },
  {
    "id": 150,
    "type": "单选题",
    "question": "150.全员落实（ ）是企业的安全管理基础。",
    "options": [
      "A. 安全生产责任制",
      "B. 安全培训",
      "C. 岗位职责"
    ],
    "answer": "A"
  }
];